{"<unk>":0,"'":1,"(":2,")":3,",":4,"-":5,".":6,"/":7,"0":8,"1":9,"2":10,"3":11,"4":12,"5":13,"6":14,"7":15,"8":16,"9":17,":":18,"a":19,"b":20,"c":21,"d":22,"e":23,"f":24,"g":25,"h":26,"i":27,"j":28,"k":29,"l":30,"m":31,"n":32,"o":33,"p":34,"q":35,"r":36,"s":37,"t":38,"u":39,"v":40,"w":41,"x":42,"y":43,"z":44,"t</w>":45,"k</w>":46,"d</w>":47,"e</w>":48,"r</w>":49,"y</w>":50,"8</w>":51,"s</w>":52,"n</w>":53,"l</w>":54,"g</w>":55,"2</w>":56,"f</w>":57,"h</w>":58,"0</w>":59,"v</w>":60,"o</w>":61,"4</w>":62,"m</w>":63,"p</w>":64,"a</w>":65,"c</w>":66,"u</w>":67,"q</w>":68,"9</w>":69,"1</w>":70,"i</w>":71,"7</w>":72,"3</w>":73,"z</w>":74,"6</w>":75,"j</w>":76,"w</w>":77,"5</w>":78,"b</w>":79,"x</w>":80,".</w>":81,"'</w>":82,"(</w>":83,":</w>":84,",</w>":85,")</w>":86,"/</w>":87,"-</w>":88,"th":89,"in":90,"an":91,"the</w>":92,"re":93,"ti":94,"er":95,"co":96,"en":97,"ar":98,"to</w>":99,"ou":100,"ing</w>":101,"is</w>":102,"te":103,"on":104,"on</w>":105,"al":106,"or":107,"of</w>":108,"and</w>":109,"es</w>":110,"at</w>":111,"or</w>":112,"vi":113,"in</w>":114,"ro":115,"it":116,"er</w>":117,"st":118,"ed</w>":119,"ca":120,"ly</w>":121,"ac":122,"no":123,"as":124,"di":125,"le</w>":126,"at":127,"ec":128,"ve</w>":129,"tion</w>":130,"li":131,"wh":132,"that</w>":133,"ha":134,"si":135,"the":136,"se</w>":137,"al</w>":138,"are</w>":139,"il":140,"ru":141,"for</w>":142,"lo":143,"de":144,"su":145,"it</w>":146,"un":147,"not</w>":148,"se":149,"yo":150,"you</w>":151,"ri":152,"mp":153,"ma":154,"le":155,"st</w>":156,"as</w>":157,"be":158,"ts</w>":159,"ted</w>":160,"ce</w>":161,"sp":162,"con":163,"ld</w>":164,"me</w>":165,"en</w>":166,"be</w>":167,"ho":168,"pro":169,"viru":170,"an</w>":171,"ur":172,"ab":173,"ne":174,"ent</w>":175,"po":176,"ere</w>":177,"ch":178,"la":179,"me":180,"wit":181,"tion":182,"so":183,"tr":184,"with</w>":185,"have</w>":186,"mi":187,"bu":188,"ch</w>":189,"this</w>":190,"virus</w>":191,"ex":192,"ver":193,"our</w>":194,"op":195,"inf":196,"if</w>":197,"fi":198,"ta":199,"so</w>":200,"ad":201,"pe":202,"sa":203,"can</w>":204,"qu":205,"tions</w>":206,"ther</w>":207,"gh":208,"we":209,"ill</w>":210,"your</w>":211,"fro":212,"from</w>":213,"ould</w>":214,"ve":215,"cor":216,"ci":217,"ate</w>":218,"fe":219,"sh":220,"do":221,"mo":222,"ses</w>":223,"ers</w>":224,"th</w>":225,"ag":226,"but</w>":227,"ore</w>":228,"ter</w>":229,"they</w>":230,"pre":231,"ap":232,"out</w>":233,"19</w>":234,"will</w>":235,"he":236,"ss</w>":237,"ity</w>":238,"per":239,"to":240,"one</w>":241,"ay</w>":242,"ally</w>":243,"ce":244,"by</w>":245,"infec":246,"peop":247,"people</w>":248,"ke</w>":249,"ge":250,"ment</w>":251,"there</w>":252,"wor":253,"go":254,"ds</w>":255,"covi":256,"covid</w>":257,"lu":258,"coron":259,"whi":260,"ke":261,"mm":262,"du":263,"corona":264,"do</w>":265,"ter":266,"any</w>":267,"ir":268,"all</w>":269,"ation</w>":270,"ren":271,"cal</w>":272,"ver</w>":273,"20":274,"use</w>":275,"who</w>":276,"ine</w>":277,"ents</w>":278,"ll</w>":279,"bo":280,"gh</w>":281,"ssi":282,"other</w>":283,"would</w>":284,"more</w>":285,"sti":286,"rea":287,"fac":288,"ir</w>":289,"cu":290,"ght</w>":291,"pa":292,"tive</w>":293,"ms</w>":294,"ding</w>":295,"sur":296,"pu":297,"gi":298,"mu":299,"par":300,"coronavirus</w>":301,"we</w>":302,"has</w>":303,"ting</w>":304,"oun":305,"id</w>":306,"ra":307,"mb":308,"de</w>":309,"ys</w>":310,"able</w>":311,"ar</w>":312,"cou":313,"heal":314,"hi":315,"ence</w>":316,"some</w>":317,"sed</w>":318,"which</w>":319,"gen":320,"comp":321,"their</w>":322,"af":323,"sc":324,"sy":325,"der</w>":326,"cont":327,"ev":328,"ase</w>":329,"mon":330,"was</w>":331,"ing":332,"also</w>":333,"gu":334,"od</w>":335,"coun":336,"red</w>":337,"da":338,"wi":339,"ks</w>":340,"wn</w>":341,"ge</w>":342,"health</w>":343,"no</w>":344,"inc":345,"comm":346,"may</w>":347,"es":348,"enti":349,"pl":350,"king</w>":351,"about</w>":352,"ans":353,"ant</w>":354,"tes</w>":355,"por":356,"spec":357,"tra":358,"than</w>":359,"ance</w>":360,"should</w>":361,"ht":362,"ars</w>":363,"time</w>":364,"act</w>":365,"ble</w>":366,"ough</w>":367,"ol":368,"ani":369,"min":370,"been</w>":371,"als</w>":372,"of":373,"tho":374,"ty</w>":375,"out":376,"get</w>":377,"tly</w>":378,"for":379,"imp":380,"ye":381,"us</w>":382,"ary</w>":383,"now</w>":384,"ris":385,"tu":386,"sts</w>":387,"tic":388,"ure</w>":389,"what</w>":390,"ded</w>":391,"cause</w>":392,"resp":393,"when</w>":394,"very</w>":395,"20</w>":396,"ll":397,"how</w>":398,"can":399,"medi":400,"wa":401,"dise":402,"ju":403,"ser":404,"our":405,"ast</w>":406,"nu":407,"dif":408,"ces</w>":409,"res</w>":410,"ck</w>":411,"00</w>":412,"ous</w>":413,"fa":414,"fu":415,"viruses</w>":416,"mar":417,"ef":418,"up</w>":419,"like</w>":420,"fec":421,"ory</w>":422,"most</w>":423,"der":424,"mpto":425,"pers":426,"vel</w>":427,"could</w>":428,"feren":429,"only</w>":430,"ound</w>":431,"gr":432,"tri":433,"lation</w>":434,"av":435,"lin":436,"mes</w>":437,"ste":438,"does</w>":439,"day</w>":440,"cur":441,"many</w>":442,"rec":443,"its</w>":444,"speci":445,"stu":446,"mber</w>":447,"infected</w>":448,"new</w>":449,"low":450,"sing</w>":451,"te</w>":452,"cases</w>":453,"tp</w>":454,"http</w>":455,"then</w>":456,"these</w>":457,"pp":458,"ten":459,"ans</w>":460,"fin":461,"sta":462,"hu":463,"bli":464,"el":465,"prob":466,"chin":467,"dence</w>":468,"them</w>":469,"ali":470,"pi":471,"mic</w>":472,"sen":473,"cov</w>":474,"those</w>":475,"read</w>":476,"disease</w>":477,"such</w>":478,"trans":479,"fir":480,"some":481,"ari":482,"ties</w>":483,"less</w>":484,"tional</w>":485,"pri":486,"after</w>":487,"bet":488,"test</w>":489,"ong</w>":490,"try</w>":491,"sympto":492,"na":493,"need</w>":494,"like":495,"les</w>":496,"sit":497,"ga":498,"uni":499,"prote":500,"ying</w>":501,"low</w>":502,"because</w>":503,"age</w>":504,"publi":505,"inter":506,"possi":507,"were</w>":508,"reas":509,"even</w>":510,"evi":511,"way</w>":512,"days</w>":513,"risk</w>":514,"sars</w>":515,"thing</w>":516,"qui":517,"sel":518,"mer":519,"stri":520,"inclu":521,"exp":522,"where</w>":523,"mple</w>":524,"said</w>":525,"ort":526,"stan":527,"ph":528,"dy</w>":529,"evidence</w>":530,"clo":531,"ings</w>":532,"symptoms</w>":533,"ww":534,"spread</w>":535,"brea":536,"china</w>":537,"fore</w>":538,"www</w>":539,"mil":540,"han":541,"sin":542,"read":543,"just</w>":544,"lar":545,"sting</w>":546,"care</w>":547,"infection</w>":548,"2020</w>":549,"bas":550,"mas":551,"home</w>":552,"aga":553,"person</w>":554,"cer":555,"dat":556,"duc":557,"likely</w>":558,"gn":559,"ors</w>":560,"differen":561,"pati":562,"vern":563,"number</w>":564,"ard</w>":565,"fun":566,"make</w>":567,"might</w>":568,"au":569,"ps</w>":570,"dis":571,"tre":572,"tic</w>":573,"govern":574,"with":575,"travel</w>":576,"bi":577,"exa":578,"cy</w>":579,"is":580,"ments</w>":581,"ility</w>":582,"cial</w>":583,"work</w>":584,"case</w>":585,"ving</w>":586,"ori":587,"ssion</w>":588,"still</w>":589,"ad</w>":590,"tw":591,"dec":592,"pr":593,"ws</w>":594,"line</w>":595,"while</w>":596,"gener":597,"appro":598,"air":599,"cation</w>":600,"men":601,"being</w>":602,"bac":603,"dro":604,"infor":605,"into</w>":606,"demic</w>":607,"mation</w>":608,"howe":609,"however</w>":610,"cle":611,"app":612,"fo":613,"effec":614,"see</w>":615,"ach</w>":616,"my</w>":617,"had</w>":618,"chan":619,"provi":620,"surfac":621,"much</w>":622,"curren":623,"contact</w>":624,"lt</w>":625,"used</w>":626,"com</w>":627,"man</w>":628,"atory</w>":629,"ons</w>":630,"data</w>":631,"possible</w>":632,"ves</w>":633,"ved</w>":634,"before</w>":635,"cd":636,"sto":637,"pe</w>":638,"str":639,"sure</w>":640,"ess":641,"nee":642,"tur":643,"vir":644,"two</w>":645,"ill":646,"prev":647,"vac":648,"ating</w>":649,"emp":650,"pen":651,"probab":652,"tely</w>":653,"come</w>":654,"repor":655,"self</w>":656,"acti":657,"kno":658,"cdc</w>":659,"posi":660,"respir":661,"fli":662,"stay</w>":663,"anti":664,"respon":665,"go</w>":666,"id":667,"was":668,"wee":669,"patients</w>":670,"over</w>":671,"times</w>":672,"poin":673,"plac":674,"public</w>":675,"pan":676,"spit":677,"peri":678,"first</w>":679,"fl":680,"he</w>":681,"information</w>":682,"cour":683,"ques":684,"well</w>":685,"cep":686,"ger</w>":687,"indi":688,"protec":689,"oth":690,"sick</w>":691,"see":692,"hel":693,"different</w>":694,"long</w>":695,"thr":696,"vacc":697,"ob":698,"ket</w>":699,"sted</w>":700,"chil":701,"sho":702,"rela":703,"take</w>":704,"meas":705,"same</w>":706,"respiratory</w>":707,"ail":708,"dur":709,"dent</w>":710,"mission</w>":711,"ween</w>":712,"sec":713,"tries</w>":714,"between</w>":715,"government</w>":716,"imm":717,"tru":718,"et</w>":719,"ning</w>":720,"all":721,"down</w>":722,"here</w>":723,"know</w>":724,"ential</w>":725,"10</w>":726,"ck":727,"dre":728,"tor</w>":729,"thin":730,"med</w>":731,"ures</w>":732,"state</w>":733,"mode":734,"countries</w>":735,"end</w>":736,"loo":737,"good</w>":738,"are":739,"under":740,"least</w>":741,"hospit":742,"ness</w>":743,"example</w>":744,"gre":745,"consi":746,"ated</w>":747,"rate</w>":748,"regu":749,"tests</w>":750,"contr":751,"medical</w>":752,"stric":753,"velo":754,"il</w>":755,"though</w>":756,"pas":757,"ins</w>":758,"sion</w>":759,"sub":760,"based</w>":761,"during</w>":762,"man":763,"uation</w>":764,"eng":765,"testing</w>":766,"ort</w>":767,"country</w>":768,"common</w>":769,"outbrea":770,"mp</w>":771,"resu":772,"whe":773,"cen":774,"advi":775,"wer</w>":776,"ths</w>":777,"popu":778,"tain</w>":779,"going</w>":780,"import":781,"hands</w>":782,"ia</w>":783,"avail":784,"through</w>":785,"ple":786,"lar</w>":787,"using</w>":788,"ect</w>":789,"again":790,"emer":791,"body</w>":792,"against</w>":793,"eco":794,"develo":795,"poli":796,"emplo":797,"ty":798,"ture</w>":799,"think</w>":800,"000</w>":801,"ten</w>":802,"2019</w>":803,"03</w>":804,"around</w>":805,"depen":806,"fol":807,"specifi":808,"direc":809,"ran":810,"tou":811,"restric":812,"say</w>":813,"et":814,"hou":815,"ni":816,"tting</w>":817,"ze</w>":818,"sear":819,"offi":820,"immun":821,"available</w>":822,"car":823,"econo":824,"dents</w>":825,"fre":826,"mat":827,"ant":828,"cally</w>":829,"ey</w>":830,"ls</w>":831,"fami":832,"temp":833,"did</w>":834,"under</w>":835,"transmission</w>":836,"ked</w>":837,"mal</w>":838,"val":839,"high</w>":840,"syste":841,"including</w>":842,"auth":843,"positive</w>":844,"whether</w>":845,"another</w>":846,"side</w>":847,"sign":848,"world</w>":849,"high":850,"avo":851,"human</w>":852,"since</w>":853,"pandemic</w>":854,"cance":855,"probably</w>":856,"others</w>":857,"gy</w>":858,"ide":859,"sh</w>":860,"sa</w>":861,"yes</w>":862,"order</w>":863,"quar":864,"ger":865,"accor":866,"pres":867,"kee":868,"money</w>":869,"march</w>":870,"someone</w>":871,"situation</w>":872,"measures</w>":873,"sour":874,"any":875,"star":876,"appli":877,"surfaces</w>":878,"important</w>":879,"ven</w>":880,"reco":881,"ality</w>":882,"xt</w>":883,"proce":884,"tain":885,"says</w>":886,"boo":887,"ue</w>":888,"social</w>":889,"back</w>":890,"help</w>":891,"date</w>":892,"epi":893,"lot</w>":894,"flu</w>":895,"gge":896,"over":897,"ite</w>":898,"actu":899,"work":900,"tal</w>":901,"ens</w>":902,"produc":903,"ching</w>":904,"known</w>":905,"ever":906,"che":907,"outbreak</w>":908,"condi":909,"addi":910,"ghts</w>":911,"indivi":912,"every":913,"am</w>":914,"parti":915,"individu":916,"found</w>":917,"vo":918,"states</w>":919,"national</w>":920,"population</w>":921,"up":922,"why</w>":923,"sugge":924,"news</w>":925,"few</w>":926,"grou":927,"ready</w>":928,"ban":929,"sm":930,"requi":931,"stru":932,"without</w>":933,"according</w>":934,"lts</w>":935,"sever":936,"due</w>":937,"point</w>":938,"question</w>":939,"iso":940,"recomm":941,"local</w>":942,"water</w>":943,"drople":944,"gro":945,"must</w>":946,"ations</w>":947,"ear":948,"fe</w>":949,"nec":950,"retur":951,"outh</w>":952,"ours</w>":953,"kes</w>":954,"tiz":955,"artic":956,"means</w>":957,"infections</w>":958,"face</w>":959,"servi":960,"viral</w>":961,"family</w>":962,"avoid</w>":963,"00":964,"ic</w>":965,"na</w>":966,"things</w>":967,"allow":968,"stra":969,"sup":970,"coronaviruses</w>":971,"issu":972,"ced</w>":973,"fur":974,"nor":975,"ways</w>":976,"cing</w>":977,"im":978,"resear":979,"current</w>":980,"quarant":981,"keep</w>":982,"right</w>":983,"place</w>":984,"hand</w>":985,"ently</w>":986,"tested</w>":987,"already</w>":988,"ature</w>":989,"large</w>":990,"emergen":991,"ders</w>":992,"eu":993,"lon":994,"ming</w>":995,"ath</w>":996,"pay":997,"childre":998,"children</w>":999,"cs</w>":1000,"late</w>":1001,"own</w>":1002,"vie":1003,"chec":1004,"scho":1005,"contin":1006,"year</w>":1007,"ml</w>":1008,"per</w>":1009,"ss":1010,"ters</w>":1011,"both</w>":1012,"struc":1013,"cre":1014,"cla":1015,"onal</w>":1016,"answer</w>":1017,"esti":1018,"hy":1019,"vari":1020,"thre":1021,"ous":1022,"cau":1023,"given</w>":1024,"comple":1025,"general</w>":1026,"system</w>":1027,"glo":1028,"mit":1029,"enz":1030,"influ":1031,"elec":1032,"model</w>":1033,"cro":1034,"clin":1035,"every</w>":1036,"hours</w>":1037,"tical</w>":1038,"ats</w>":1039,"sev":1040,"main":1041,"html</w>":1042,"response</w>":1043,"ess</w>":1044,"non</w>":1045,"tors</w>":1046,"ficu":1047,"scri":1048,"mask</w>":1049,"severe</w>":1050,"sity</w>":1051,"duce</w>":1052,"market</w>":1053,"proble":1054,"masks</w>":1055,"course</w>":1056,"sci":1057,"happ":1058,"logi":1059,"shi":1060,"difficu":1061,"des</w>":1062,"oc":1063,"ol</w>":1064,"val</w>":1065,"assu":1066,"vaccine</w>":1067,"restrictions</w>":1068,"several</w>":1069,"droplets</w>":1070,"el</w>":1071,"land</w>":1072,"pac":1073,"ini":1074,"neu":1075,"contro":1076,"ful</w>":1077,"deci":1078,"change</w>":1079,"14</w>":1080,"ges</w>":1081,"ling</w>":1082,"sing":1083,"simil":1084,"cough</w>":1085,"treat":1086,"develop":1087,"100</w>":1088,"ap</w>":1089,"far</w>":1090,"xi":1091,"ther":1092,"enough</w>":1093,"spread":1094,"busin":1095,"too</w>":1096,"200":1097,"yet</w>":1098,"students</w>":1099,"flight</w>":1100,"ny":1101,"rit":1102,"rece":1103,"ach":1104,"dic":1105,"dies</w>":1106,"mini":1107,"lled</w>":1108,"univer":1109,"phy":1110,"within</w>":1111,"emergency</w>":1112,"ned</w>":1113,"inte":1114,"again</w>":1115,"wash</w>":1116,"weeks</w>":1117,"small</w>":1118,"recommen":1119,"article</w>":1120,"eas":1121,"really</w>":1122,"secon":1123,"main</w>":1124,"exten":1125,"she</w>":1126,"mbers</w>":1127,"influenz":1128,"ncov</w>":1129,"thro":1130,"law</w>":1131,"vely</w>":1132,"affec":1133,"plan":1134,"off</w>":1135,"study</w>":1136,"essential</w>":1137,"specific</w>":1138,"air</w>":1139,"om</w>":1140,"pur":1141,"war":1142,"ases</w>":1143,"protect</w>":1144,"contrac":1145,"blo":1146,"last</w>":1147,"comes</w>":1148,"org":1149,"sequ":1150,"mean</w>":1151,"fund</w>":1152,"bio":1153,"workers</w>":1154,"particu":1155,"clini":1156,"influenza</w>":1157,"gs</w>":1158,"ry</w>":1159,"tation</w>":1160,"put</w>":1161,"am":1162,"den":1163,"har":1164,"mso</w>":1165,"want</w>":1166,"inve":1167,"matic</w>":1168,"getting</w>":1169,"part</w>":1170,"often</w>":1171,"close</w>":1172,"illness</w>":1173,"period</w>":1174,"advice</w>":1175,"higher</w>":1176,"actually</w>":1177,"19":1178,"jo":1179,"tle</w>":1180,"stat":1181,"later</w>":1182,"lines</w>":1183,"lower</w>":1184,"currently</w>":1185,"area</w>":1186,"similar</w>":1187,"clu":1188,"each</w>":1189,"mort":1190,"ns</w>":1191,"defin":1192,"nega":1193,"city</w>":1194,"ines</w>":1195,"samp":1196,"reported</w>":1197,"ft</w>":1198,"ily</w>":1199,"ster":1200,"unti":1201,"lear":1202,"years</w>":1203,"seri":1204,"find</w>":1205,"wash":1206,"cl":1207,"done</w>":1208,"lan":1209,"sis</w>":1210,"ven":1211,"sive</w>":1212,"logy</w>":1213,"aper</w>":1214,"rather</w>":1215,"health":1216,"employ":1217,"conditions</w>":1218,"until</w>":1219,"fer</w>":1220,"stance</w>":1221,"nose</w>":1222,"cough":1223,"quarantine</w>":1224,"fri":1225,"led</w>":1226,"ore":1227,"rna</w>":1228,"confir":1229,"pot":1230,"soci":1231,"soap</w>":1232,"lls</w>":1233,"lling</w>":1234,"activi":1235,"30</w>":1236,"ected</w>":1237,"increas":1238,"hum":1239,"united</w>":1240,"flights</w>":1241,"euro":1242,"ately</w>":1243,"cho":1244,"ei":1245,"her</w>":1246,"zed</w>":1247,"let</w>":1248,"citiz":1249,"full</w>":1250,"better</w>":1251,"follow":1252,"etc</w>":1253,"necess":1254,"further</w>":1255,"away</w>":1256,"br":1257,"bility</w>":1258,"ta</w>":1259,"distan":1260,"death</w>":1261,"supp":1262,"best</w>":1263,"concer":1264,"short</w>":1265,"count</w>":1266,"anim":1267,"airline</w>":1268,"preven":1269,"suppor":1270,"recei":1271,"fil":1272,"snee":1273,"vol":1274,"col":1275,"ont</w>":1276,"visa</w>":1277,"distri":1278,"conta":1279,"ability</w>":1280,"solu":1281,"expo":1282,"patho":1283,"food</w>":1284,"effective</w>":1285,"services</w>":1286,"clinical</w>":1287,"distribu":1288,"15</w>":1289,"dru":1290,"rease</w>":1291,"abo":1292,"site</w>":1293,"seems</w>":1294,"authori":1295,"check</w>":1296,"treatment</w>":1297,"12</w>":1298,"ba":1299,"cha":1300,"ged</w>":1301,"resi":1302,"unless</w>":1303,"lea":1304,"doing</w>":1305,"appe":1306,"trave":1307,"surface</w>":1308,"application</w>":1309,"physi":1310,"organi":1311,"status</w>":1312,"animals</w>":1313,"re</w>":1314,"usu":1315,"ants</w>":1316,"rep":1317,"once</w>":1318,"set</w>":1319,"lations</w>":1320,"experi":1321,"term</w>":1322,"fact</w>":1323,"provide</w>":1324,"prevent</w>":1325,"related</w>":1326,"type</w>":1327,"group</w>":1328,"research</w>":1329,"nytimes</w>":1330,"amon":1331,"gin":1332,"mit</w>":1333,"pneu":1334,"ask</w>":1335,"live</w>":1336,"vered</w>":1337,"cir":1338,"predic":1339,"months</w>":1340,"cannot</w>":1341,"look</w>":1342,"hospital</w>":1343,"results</w>":1344,"immune</w>":1345,"return</w>":1346,"glob":1347,"control</w>":1348,"single</w>":1349,"intere":1350,"distancing</w>":1351,"da</w>":1352,"ial</w>":1353,"ind</w>":1354,"aly</w>":1355,"cations</w>":1356,"active</w>":1357,"entifi":1358,"something</w>":1359,"meri":1360,"longer</w>":1361,"view</w>":1362,"three</w>":1363,"humans</w>":1364,"ben":1365,"call":1366,"especi":1367,"ject</w>":1368,"tively</w>":1369,"aly":1370,"action</w>":1371,"demi":1372,"deter":1373,"char":1374,"stitu":1375,"form</w>":1376,"practi":1377,"individuals</w>":1378,"ously</w>":1379,"especially</w>":1380,"ameri":1381,"his</w>":1382,"hal":1383,"lit":1384,"ple</w>":1385,"uk</w>":1386,"italy</w>":1387,"note</w>":1388,"oper":1389,"fever</w>":1390,"shed</w>":1391,"give</w>":1392,"mul":1393,"negative</w>":1394,"bro":1395,"cri":1396,"fr":1397,"gn</w>":1398,"pay</w>":1399,"text</w>":1400,"ale</w>":1401,"although</w>":1402,"diag":1403,"part":1404,"hand":1405,"certain</w>":1406,"result</w>":1407,"touching</w>":1408,"temper":1409,"additional</w>":1410,"mortality</w>":1411,"either</w>":1412,"bly</w>":1413,"call</w>":1414,"fer":1415,"tro":1416,"wing</w>":1417,"inten":1418,"regi":1419,"actions</w>":1420,"suf":1421,"hold</w>":1422,"outside</w>":1423,"reason</w>":1424,"source</w>":1425,"above</w>":1426,"global</w>":1427,"ese</w>":1428,"cold</w>":1429,"cat":1430,"spo":1431,"diseases</w>":1432,"ful":1433,"closed</w>":1434,"clear</w>":1435,"apply</w>":1436,"house</w>":1437,"everyone</w>":1438,"initi":1439,"leave</w>":1440,"pneumon":1441,"circu":1442,"mate</w>":1443,"alk</w>":1444,"lion</w>":1445,"unity</w>":1446,"made</w>":1447,"exper":1448,"cess</w>":1449,"ire</w>":1450,"guid":1451,"recent</w>":1452,"larly</w>":1453,"effect</w>":1454,"immunity</w>":1455,"university</w>":1456,"18</w>":1457,"dea":1458,"excep":1459,"adu":1460,"cies</w>":1461,"infect</w>":1462,"infecti":1463,"entially</w>":1464,"trump</w>":1465,"passen":1466,"11</w>":1467,"bor":1468,"ed":1469,"mers</w>":1470,"mouth</w>":1471,"ute</w>":1472,"reduce</w>":1473,"descri":1474,"tail":1475,"generally</w>":1476,"week</w>":1477,"idea</w>":1478,"start</w>":1479,"amoun":1480,"diagno":1481,"fy</w>":1482,"ging</w>":1483,"hard</w>":1484,"jec":1485,"pla":1486,"paper</w>":1487,"sha":1488,"inste":1489,"requ":1490,"refund</w>":1491,"having</w>":1492,"leg":1493,"tran":1494,"taking</w>":1495,"feder":1496,"doc":1497,"medic":1498,"ference</w>":1499,"germany</w>":1500,"guidance</w>":1501,"bin":1502,"ki":1503,"member</w>":1504,"consider</w>":1505,"economic</w>":1506,"business</w>":1507,"confirmed</w>":1508,"among</w>":1509,"instead</w>":1510,"60</w>":1511,"dr</w>":1512,"gen</w>":1513,"your":1514,"rele":1515,"stre":1516,"atten":1517,"makes</w>":1518,"quite</w>":1519,"epidemic</w>":1520,"continue</w>":1521,"clai":1522,"difficult</w>":1523,"blood</w>":1524,"necessary</w>":1525,"federal</w>":1526,"ction</w>":1527,"font</w>":1528,"ken</w>":1529,"ner</w>":1530,"ination</w>":1531,"analy":1532,"ening</w>":1533,"always</w>":1534,"who":1535,"han</w>":1536,"maj":1537,"sense</w>":1538,"include</w>":1539,"employe":1540,"frequ":1541,"pneumonia</w>":1542,"gra":1543,"show</w>":1544,"ul":1545,"aning</w>":1546,"online</w>":1547,"novel</w>":1548,"asse":1549,"dered</w>":1550,"become</w>":1551,"next</w>":1552,"exi":1553,"hiv</w>":1554,"older</w>":1555,"allowed</w>":1556,"school</w>":1557,"samples</w>":1558,"citizens</w>":1559,"authorities</w>":1560,"ifi":1561,"com":1562,"asy":1563,"died</w>":1564,"sit</w>":1565,"working</w>":1566,"scre":1567,"increase</w>":1568,"mild</w>":1569,"problem</w>":1570,"purpo":1571,"following</w>":1572,"fully</w>":1573,"infectious</w>":1574,"yourself</w>":1575,"50</w>":1576,"bit</w>":1577,"gers</w>":1578,"son</w>":1579,"ann":1580,"ought</w>":1581,"tech":1582,"associ":1583,"profe":1584,"open</w>":1585,"tax</w>":1586,"presi":1587,"stic</w>":1588,"animal</w>":1589,"protein</w>":1590,"certain":1591,"bacter":1592,"stop</w>":1593,"benef":1594,"little</w>":1595,"13</w>":1596,"dri":1597,"lab":1598,"os</w>":1599,"yle</w>":1600,"aring</w>":1601,"style</w>":1602,"lies</w>":1603,"limi":1604,"simp":1605,"spe":1606,"safe":1607,"tics</w>":1608,"stand":1609,"fore":1610,"stock</w>":1611,"areas</w>":1612,"contract</w>":1613,"early</w>":1614,"defini":1615,"limited</w>":1616,"95</w>":1617,"gar":1618,"um</w>":1619,"zing</w>":1620,"rely</w>":1621,"tis":1622,"allow</w>":1623,"lock":1624,"making</w>":1625,"chi":1626,"gov</w>":1627,"compani":1628,"syn":1629,"community</w>":1630,"probability</w>":1631,"obser":1632,"child</w>":1633,"offici":1634,"present</w>":1635,"sources</w>":1636,"deaths</w>":1637,"amount</w>":1638,"10":1639,"bed</w>":1640,"sch":1641,"youn":1642,"zation</w>":1643,"reduc":1644,"unlikely</w>":1645,"consu":1646,"tations</w>":1647,"today</w>":1648,"impo":1649,"numbers</w>":1650,"international</w>":1651,"mental</w>":1652,"needs</w>":1653,"follow</w>":1654,"house":1655,"cancelled</w>":1656,"anyone</w>":1657,"suggest</w>":1658,"spreading</w>":1659,"affected</w>":1660,"usually</w>":1661,"asympto":1662,"announ":1663,"amp</w>":1664,"old</w>":1665,"pt</w>":1666,"real</w>":1667,"entry</w>":1668,"list</w>":1669,"den</w>":1670,"tail</w>":1671,"docu":1672,"agen":1673,"cells</w>":1674,"ticket</w>":1675,"prin":1676,"needed</w>":1677,"manu":1678,"isolation</w>":1679,"particular</w>":1680,"16</w>":1681,"gin</w>":1682,"kore":1683,"table</w>":1684,"insur":1685,"remo":1686,"erci":1687,"coho":1688,"alcoho":1689,"org</w>":1690,"ack</w>":1691,"fici":1692,"ols</w>":1693,"future</w>":1694,"chinese</w>":1695,"process</w>":1696,"estima":1697,"causes</w>":1698,"support</w>":1699,"bats</w>":1700,"equi":1701,"ili":1702,"pi</w>":1703,"rap":1704,"sk":1705,"wu":1706,"ined</w>":1707,"arri":1708,"ority</w>":1709,"lie":1710,"ligi":1711,"life</w>":1712,"there":1713,"wear</w>":1714,"ages</w>":1715,"compli":1716,"student</w>":1717,"price</w>":1718,"stances</w>":1719,"appropri":1720,"questions</w>":1721,"economy</w>":1722,"signifi":1723,"required</w>":1724,"washing</w>":1725,"temperature</w>":1726,"legal</w>":1727,"insurance</w>":1728,"14":1729,"80</w>":1730,"lec":1731,"ough":1732,"light</w>":1733,"lead":1734,"correc":1735,"reasons</w>":1736,"quick":1737,"expect</w>":1738,"patient</w>":1739,"clean</w>":1740,"dependent</w>":1741,"mitted</w>":1742,"logical</w>":1743,"coughing</w>":1744,"multi":1745,"ca</w>":1746,"lying</w>":1747,"men</w>":1748,"south</w>":1749,"ues</w>":1750,"income</w>":1751,"coll":1752,"vide":1753,"rules</w>":1754,"taken</w>":1755,"safe</w>":1756,"dom</w>":1757,"previ":1758,"total</w>":1759,"survi":1760,"mater":1761,"passengers</w>":1762,"officials</w>":1763,"asymptomatic</w>":1764,"therefore</w>":1765,"quickly</w>":1766,"25</w>":1767,"aw":1768,"ber":1769,"kind</w>":1770,"lun":1771,"mal":1772,"ones</w>":1773,"story</w>":1774,"simple</w>":1775,"run":1776,"detail":1777,"seen</w>":1778,"post</w>":1779,"mid":1780,"exerci":1781,"web":1782,"plan</w>":1783,"media</w>":1784,"bank</w>":1785,"distribution</w>":1786,"manufac":1787,"alcohol</w>":1788,"wuhan</w>":1789,"leng":1790,"ssing</w>":1791,"ton</w>":1792,"invol":1793,"tell</w>":1794,"stand</w>":1795,"ace":1796,"access</w>":1797,"dete":1798,"tax":1799,"scen":1800,"expected</w>":1801,"hospitals</w>":1802,"ship</w>":1803,"repli":1804,"experts</w>":1805,"17</w>":1806,"24</w>":1807,"ared</w>":1808,"ban</w>":1809,"border</w>":1810,"cover</w>":1811,"cated</w>":1812,"caused</w>":1813,"dit</w>":1814,"deli":1815,"suspec":1816,"contain":1817,"hood</w>":1818,"lated</w>":1819,"sample</w>":1820,"bodies</w>":1821,"paren":1822,"company</w>":1823,"event</w>":1824,"communi":1825,"personal</w>":1826,"approval</w>":1827,"true</w>":1828,"develop</w>":1829,"official</w>":1830,"normal</w>":1831,"immedi":1832,"pathogen":1833,"practice</w>":1834,"president</w>":1835,"tissu":1836,"bit":1837,"bill</w>":1838,"ies</w>":1839,"non":1840,"nal</w>":1841,"us":1842,"inde":1843,"cover":1844,"via</w>":1845,"asi":1846,"atur":1847,"size</w>":1848,"susp":1849,"ada</w>":1850,"partic":1851,"engen</w>":1852,"centr":1853,"range</w>":1854,"free</w>":1855,"epidemi":1856,"issue</w>":1857,"second</w>":1858,"physical</w>":1859,"medicine</w>":1860,"companies</w>":1861,"schengen</w>":1862,"ak</w>":1863,"bad</w>":1864,"cris":1865,"sm</w>":1866,"argu":1867,"distance</w>":1868,"desi":1869,"level</w>":1870,"feet</w>":1871,"got</w>":1872,"ssible</w>":1873,"cans</w>":1874,"grad":1875,"else</w>":1876,"places</w>":1877,"value</w>":1878,"booking</w>":1879,"individual</w>":1880,"groups</w>":1881,"completely</w>":1882,"serious</w>":1883,"clas":1884,"prevention</w>":1885,"korea</w>":1886,"appropriate</w>":1887,"cent</w>":1888,"ep":1889,"ise</w>":1890,"ly":1891,"san":1892,"tty</w>":1893,"coming</w>":1894,"enter</w>":1895,"living</w>":1896,"sible</w>":1897,"agre":1898,"pretty</w>":1899,"gene":1900,"force</w>":1901,"canada</w>":1902,"studies</w>":1903,"origin":1904,"airlines</w>":1905,"seem</w>":1906,"secur":1907,"drug</w>":1908,"simply</w>":1909,"household</w>":1910,"ilities</w>":1911,"crisis</w>":1912,"cr":1913,"cal":1914,"ima":1915,"mine</w>":1916,"institu":1917,"ensure</w>":1918,"envir":1919,"art</w>":1920,"itself</w>":1921,"acro":1922,"new":1923,"presen":1924,"gets</w>":1925,"scale</w>":1926,"governments</w>":1927,"protection</w>":1928,"underlying</w>":1929,"considered</w>":1930,"direct</w>":1931,"called</w>":1932,"adults</w>":1933,"detec":1934,"environ":1935,"bri":1936,"cru":1937,"mstances</w>":1938,"ssed</w>":1939,"arly</w>":1940,"capac":1941,"account</w>":1942,"sions</w>":1943,"depart":1944,"host</w>":1945,"ably</w>":1946,"lab</w>":1947,"tioned</w>":1948,"sation</w>":1949,"told</w>":1950,"wise</w>":1951,"reports</w>":1952,"identifi":1953,"carri":1954,"upda":1955,"activity</w>":1956,"half</w>":1957,"associated</w>":1958,"safety</w>":1959,"security</w>":1960,"cat</w>":1961,"lat":1962,"ping</w>":1963,"pes</w>":1964,"sche":1965,"tar":1966,"use":1967,"wth</w>":1968,"ining</w>":1969,"reser":1970,"ene</w>":1971,"ord":1972,"staf":1973,"suc":1974,"seas":1975,"separ":1976,"exac":1977,"feel</w>":1978,"share</w>":1979,"aged</w>":1980,"imple":1981,"reason":1982,"airpor":1983,"provider</w>":1984,"shows</w>":1985,"growth</w>":1986,"estimate</w>":1987,"potential</w>":1988,"jects</w>":1989,"ame":1990,"ice</w>":1991,"jap":1992,"ma</w>":1993,"ods</w>":1994,"pd":1995,"pment</w>":1996,"talk</w>":1997,"wr":1998,"thought</w>":1999,"reach</w>":2000,"limit</w>":2001,"buy</w>":2002,"adv":2003,"lus</w>":2004,"wide</w>":2005,"form":2006,"impact</w>":2007,"line":2008,"breathing</w>":2009,"ories</w>":2010,"changes</w>":2011,"understand</w>":2012,"hospitali":2013,"payment</w>":2014,"problems</w>":2015,"receive</w>":2016,"circumstances</w>":2017,"frequently</w>":2018,"techni":2019,"aware</w>":2020,"ai":2021,"est</w>":2022,"equ":2023,"fal":2024,"fat":2025,"fda</w>":2026,"mor":2027,"wo":2028,"remain</w>":2029,"tici":2030,"almost</w>":2031,"poly</w>":2032,"trac":2033,"trying</w>":2034,"dog</w>":2035,"move</w>":2036,"key</w>":2037,"factor</w>":2038,"paid</w>":2039,"ingly</w>":2040,"recently</w>":2041,"pper</w>":2042,"gather":2043,"effects</w>":2044,"report</w>":2045,"looking</w>":2046,"regular</w>":2047,"touch</w>":2048,"products</w>":2049,"hygi":2050,"healthcare</w>":2051,"lockdown</w>":2052,"equipment</w>":2053,"website</w>":2054,"scenari":2055,"dra":2056,"kill</w>":2057,"past</w>":2058,"thus</w>":2059,"anu":2060,"regar":2061,"vity</w>":2062,"cats</w>":2063,"astic</w>":2064,"dela":2065,"unemploy":2066,"left</w>":2067,"below</w>":2068,"proper":2069,"never</w>":2070,"migr":2071,"buil":2072,"worth</w>":2073,"impro":2074,"tically</w>":2075,"special</w>":2076,"possibly</w>":2077,"selves</w>":2078,"function</w>":2079,"approach</w>":2080,"approved</w>":2081,"other":2082,"models</w>":2083,"typi":2084,"actual</w>":2085,"schools</w>":2086,"difficul":2087,"occu":2088,"healthy</w>":2089,"activities</w>":2090,"supply</w>":2091,"interest</w>":2092,"analysis</w>":2093,"benefits</w>":2094,"multiple</w>":2095,"video</w>":2096,"hygiene</w>":2097,"bs</w>":2098,"hin":2099,"kill":2100,"ow":2101,"page</w>":2102,"sani":2103,"writ":2104,"recep":2105,"dem":2106,"lead</w>":2107,"conclu":2108,"hol":2109,"meth":2110,"sol":2111,"vement</w>":2112,"irs</w>":2113,"board</w>":2114,"mutations</w>":2115,"daily</w>":2116,"beta</w>":2117,"published</w>":2118,"includes</w>":2119,"stration</w>":2120,"vaccines</w>":2121,"anything</w>":2122,"require":2123,"immigr":2124,"learning</w>":2125,"europe</w>":2126,"agency</w>":2127,"exercise</w>":2128,"manufactu":2129,"ace2</w>":2130,"tissue</w>":2131,"epidemio":2132,"bon":2133,"dation</w>":2134,"eligi":2135,"ite":2136,"natur":2137,"rout":2138,"tary</w>":2139,"usa</w>":2140,"wal":2141,"encour":2142,"becomes</w>":2143,"hote":2144,"nei":2145,"toge":2146,"factors</w>":2147,"geno":2148,"fau":2149,"trip</w>":2150,"basi":2151,"funds</w>":2152,"tree</w>":2153,"section</w>":2154,"great</w>":2155,"policy</w>":2156,"depending</w>":2157,"book</w>":2158,"chemi":2159,"update</w>":2160,"throat</w>":2161,"sequen":2162,"solution</w>":2163,"described</w>":2164,"require</w>":2165,"announced</w>":2166,"pathogens</w>":2167,"capacity</w>":2168,"staff</w>":2169,"false</w>":2170,"together</w>":2171,"15":2172,"88</w>":2173,"bat</w>":2174,"dou":2175,"eld</w>":2176,"four</w>":2177,"janu":2178,"lor":2179,"sses</w>":2180,"wat":2181,"rer</w>":2182,"spor":2183,"progra":2184,"mely</w>":2185,"members</w>":2186,"soon</w>":2187,"ext":2188,"corpor":2189,"ago</w>":2190,"press</w>":2191,"pregn":2192,"compared</w>":2193,"minis":2194,"trials</w>":2195,"link</w>":2196,"transmitted</w>":2197,"likeli":2198,"expla":2199,"standing</w>":2200,"pha</w>":2201,"preval":2202,"antibodies</w>":2203,"points</w>":2204,"secre":2205,"suggests</w>":2206,"research":2207,"scienti":2208,"assume</w>":2209,"development</w>":2210,"easy</w>":2211,"potentially</w>":2212,"increased</w>":2213,"colle":2214,"whole</w>":2215,"forei":2216,"estimates</w>":2217,"method</w>":2218,"january</w>":2219,"29":2220,"bal":2221,"bru":2222,"co</w>":2223,"cant</w>":2224,"dr":2225,"dge</w>":2226,"eu</w>":2227,"ement</w>":2228,"fit</w>":2229,"fine</w>":2230,"len":2231,"ward</w>":2232,"alpha</w>":2233,"visit":2234,"rup":2235,"run</w>":2236,"deb":2237,"rights</w>":2238,"chance</w>":2239,"tionally</w>":2240,"molec":2241,"worse</w>":2242,"corona</w>":2243,"grap":2244,"million</w>":2245,"addition</w>":2246,"maintain</w>":2247,"happen</w>":2248,"pack":2249,"decision</w>":2250,"developed</w>":2251,"spreads</w>":2252,"particularly</w>":2253,"stern</w>":2254,"learn</w>":2255,"sneezing</w>":2256,"certainly</w>":2257,"young</w>":2258,"ficient</w>":2259,"particles</w>":2260,"ordin":2261,"succe":2262,"exactly</w>":2263,"otherwise</w>":2264,"difficulty</w>":2265,"demand</w>":2266,"items</w>":2267,"basically</w>":2268,"minister</w>":2269,"molecu":2270,"bir":2271,"dly</w>":2272,"est":2273,"flu":2274,"hun":2275,"sort</w>":2276,"yor":2277,"incu":2278,"resources</w>":2279,"tives</w>":2280,"ero":2281,"covered</w>":2282,"room</w>":2283,"cap":2284,"cate</w>":2285,"accep":2286,"haps</w>":2287,"spi":2288,"spac":2289,"sport</w>":2290,"trad":2291,"extre":2292,"shor":2293,"door</w>":2294,"perhaps</w>":2295,"kets</w>":2296,"reated</w>":2297,"month</w>":2298,"curve</w>":2299,"prior</w>":2300,"possibility</w>":2301,"treat</w>":2302,"seek</w>":2303,"regulations</w>":2304,"political</w>":2305,"tempor":2306,"recovered</w>":2307,"issues</w>":2308,"sequence</w>":2309,"investi":2310,"job</w>":2311,"exposure</w>":2312,"except</w>":2313,"immediately</w>":2314,"across</w>":2315,"pdf</w>":2316,"york</w>":2317,"ble":2318,"dan":2319,"don":2320,"eyes</w>":2321,"ner":2322,"ok</w>":2323,"ring</w>":2324,"wan":2325,"wed</w>":2326,"instruc":2327,"reference</w>":2328,"visit</w>":2329,"nothing</w>":2330,"them":2331,"illion</w>":2332,"demo":2333,"ril</w>":2334,"mail</w>":2335,"connec":2336,"addre":2337,"admini":2338,"infecting</w>":2339,"stimu":2340,"cul":2341,"events</w>":2342,"guide":2343,"wait</w>":2344,"finan":2345,"alia</w>":2346,"sensi":2347,"arily</w>":2348,"austr":2349,"cleaning</w>":2350,"provided</w>":2351,"antibody</w>":2352,"regularly</w>":2353,"subject</w>":2354,"outbreaks</w>":2355,"values</w>":2356,"production</w>":2357,"service</w>":2358,"create</w>":2359,"crow":2360,"busines":2361,"extension</w>":2362,"contamin":2363,"exposed</w>":2364,"experience</w>":2365,"employees</w>":2366,"standard</w>":2367,"impossible</w>":2368,"likelihood</w>":2369,"prevalence</w>":2370,"scientists</w>":2371,"50":2372,"99</w>":2373,"cy":2374,"cra":2375,"dry</w>":2376,"her":2377,"jour":2378,"las":2379,"phi":2380,"utes</w>":2381,"zes</w>":2382,"ened</w>":2383,"stly</w>":2384,"acts</w>":2385,"accur":2386,"acute</w>":2387,"asking</w>":2388,"dist":2389,"dispo":2390,"ech":2391,"rule</w>":2392,"chr":2393,"quali":2394,"april</w>":2395,"cement</w>":2396,"mum</w>":2397,"party</w>":2398,"minutes</w>":2399,"tures</w>":2400,"fair":2401,"pping</w>":2402,"expen":2403,"mentioned</w>":2404,"stron":2405,"relative</w>":2406,"regulation</w>":2407,"depends</w>":2408,"payments</w>":2409,"occur":2410,"recommends</w>":2411,"filed</w>":2412,"appear</w>":2413,"organization</w>":2414,"determin":2415,"critical</w>":2416,"doctor</w>":2417,"professi":2418,"syndro":2419,"significant</w>":2420,"length</w>":2421,"department</w>":2422,"gatherings</w>":2423,"receptor</w>":2424,"themselves</w>":2425,"guidelines</w>":2426,"70</w>":2427,"90</w>":2428,"bation</w>":2429,"fra":2430,"nature</w>":2431,"sent</w>":2432,"sore</w>":2433,"tun":2434,"va":2435,"vali":2436,"rest</w>":2437,"tivity</w>":2438,"comb":2439,"stop":2440,"ator</w>":2441,"produce</w>":2442,"tering</w>":2443,"parts</w>":2444,"parame":2445,"mind</w>":2446,"effor":2447,"state":2448,"expon":2449,"phone</w>":2450,"mented</w>":2451,"consider":2452,"valid</w>":2453,"authority</w>":2454,"recover</w>":2455,"requires</w>":2456,"isolate</w>":2457,"broad":2458,"initial</w>":2459,"play</w>":2460,"claim</w>":2461,"screening</w>":2462,"material</w>":2463,"malari":2464,"details</w>":2465,"suspected</w>":2466,"schedu":2467,"women</w>":2468,"unemployment</w>":2469,"fairly</w>":2470,"27</w>":2471,"aver":2472,"aero":2473,"ets</w>":2474,"ety</w>":2475,"fle":2476,"la</w>":2477,"mech":2478,"ster</w>":2479,"vant</w>":2480,"wers</w>":2481,"thir":2482,"err":2483,"ended</w>":2484,"vis":2485,"noti":2486,"ato":2487,"ection</w>":2488,"limit":2489,"may":2490,"ched</w>":2491,"pets</w>":2492,"wearing</w>":2493,"febru":2494,"shu":2495,"moder":2496,"mma</w>":2497,"terms</w>":2498,"rates</w>":2499,"him</w>":2500,"dama":2501,"species</w>":2502,"prime</w>":2503,"gamma</w>":2504,"focu":2505,"antibio":2506,"identi":2507,"random</w>":2508,"highly</w>":2509,"cancel</w>":2510,"started</w>":2511,"banks</w>":2512,"strate":2513,"invest":2514,"bathro":2515,"catching</w>":2516,"diagnosed</w>":2517,"existing</w>":2518,"purpose</w>":2519,"observed</w>":2520,"lung</w>":2521,"genetic</w>":2522,"incubation</w>":2523,"syndrome</w>":2524,"mechani":2525,"february</w>":2526,"28":2527,"22</w>":2528,"26</w>":2529,"40</w>":2530,"500</w>":2531,"fit":2532,"gt</w>":2533,"lack</w>":2534,"ny</w>":2535,"tt":2536,"zo":2537,"ine":2538,"intro":2539,"respec":2540,"republi":2541,"vir</w>":2542,"acting</w>":2543,"ased</w>":2544,"diver":2545,"ece</w>":2546,"lots</w>":2547,"dest":2548,"summ":2549,"sely</w>":2550,"contain</w>":2551,"conference</w>":2552,"law":2553,"option</w>":2554,"fig":2555,"tage</w>":2556,"wea":2557,"words</w>":2558,"facilities</w>":2559,"content</w>":2560,"eval":2561,"ania</w>":2562,"fail":2563,"persons</w>":2564,"sometimes</w>":2565,"nation":2566,"larger</w>":2567,"difference</w>":2568,"discu":2569,"big</w>":2570,"pre</w>":2571,"prac":2572,"pass</w>":2573,"directly</w>":2574,"director</w>":2575,"allows</w>":2576,"ssor</w>":2577,"various</w>":2578,"election</w>":2579,"scientifi":2580,"americans</w>":2581,"region</w>":2582,"major</w>":2583,"employee</w>":2584,"bacterial</w>":2585,"lieve</w>":2586,"correct</w>":2587,"running</w>":2588,"japan</w>":2589,"sanitiz":2590,"manufacturer</w>":2591,"businesses</w>":2592,"ef</w>":2593,"ff":2594,"hour</w>":2595,"ld":2596,"lating</w>":2597,"none</w>":2598,"ose</w>":2599,"sw":2600,"sco":2601,"tan":2602,"vation</w>":2603,"review</w>":2604,"tible</w>":2605,"code</w>":2606,"ends</w>":2607,"iting</w>":2608,"atures</w>":2609,"conduc":2610,"net</w>":2611,"pose</w>":2612,"pool":2613,"meet</w>":2614,"micro":2615,"vers</w>":2616,"file</w>":2617,"quo":2618,"moment</w>":2619,"aging</w>":2620,"prepa":2621,"precau":2622,"goes</w>":2623,"200</w>":2624,"stics</w>":2625,"giving</w>":2626,"portion</w>":2627,"gni":2628,"protective</w>":2629,"showing</w>":2630,"center</w>":2631,"matter</w>":2632,"systems</w>":2633,"everything</w>":2634,"strains</w>":2635,"structure</w>":2636,"credit</w>":2637,"easily</w>":2638,"affect</w>":2639,"europe":2640,"concerns</w>":2641,"drugs</w>":2642,"determine</w>":2643,"sufficient</w>":2644,"catch</w>":2645,"borders</w>":2646,"relevant</w>":2647,"purposes</w>":2648,"previous</w>":2649,"seasonal</w>":2650,"separate</w>":2651,"reasonable</w>":2652,"typically</w>":2653,"neigh":2654,"sequences</w>":2655,"secretary</w>":2656,"stimulus</w>":2657,"chron":2658,"13":2659,"21</w>":2660,"bre":2661,"cks</w>":2662,"ped</w>":2663,"walk</w>":2664,"inhi":2665,"recor":2666,"remember</w>":2667,"costs</w>":2668,"ards</w>":2669,"alter":2670,"cash</w>":2671,"die</w>":2672,"disp":2673,"theta</w>":2674,"loan</w>":2675,"design":2676,"abli":2677,"chlor":2678,"bus</w>":2679,"options</w>":2680,"opini":2681,"fied</w>":2682,"five</w>":2683,"field</w>":2684,"movement</w>":2685,"head</w>":2686,"ternal</w>":2687,"ounds</w>":2688,"compu":2689,"tually</w>":2690,"justi":2691,"stati":2692,"mention</w>":2693,"changed</w>":2694,"know":2695,"relatively</w>":2696,"measure</w>":2697,"starting</w>":2698,"overall</w>":2699,"continu":2700,"happens</w>":2701,"developing</w>":2702,"recommended</w>":2703,"wards</w>":2704,"contracep":2705,"coughs</w>":2706,"pathogen</w>":2707,"definition</w>":2708,"index</w>":2709,"updated</w>":2710,"hospitalized</w>":2711,"natural</w>":2712,"establi":2713,"australia</w>":2714,"malaria</w>":2715,"average</w>":2716,"aeroso":2717,"26":2718,"ate":2719,"aca":2720,"ct":2721,"ebo":2722,"eating</w>":2723,"fed</w>":2724,"fall</w>":2725,"gation</w>":2726,"gine</w>":2727,"nas":2728,"obli":2729,"rat":2730,"smo":2731,"top":2732,"venti":2733,"int</w>":2734,"attemp":2735,"leve":2736,"leav":2737,"hope</w>":2738,"ches</w>":2739,"mean":2740,"exclu":2741,"takes</w>":2742,"added</w>":2743,"saying</w>":2744,"top</w>":2745,"works</w>":2746,"compen":2747,"monit":2748,"wide":2749,"plastic</w>":2750,"tradi":2751,"tual</w>":2752,"step</w>":2753,"steps</w>":2754,"interpre":2755,"disrup":2756,"idly</w>":2757,"obvi":2758,"understanding</w>":2759,"economi":2760,"recogni":2761,"vote</w>":2762,"grocer":2763,"issued</w>":2764,"assump":2765,"increases</w>":2766,"received</w>":2767,"american</w>":2768,"professor</w>":2769,"rapidly</w>":2770,"oughly</w>":2771,"replication</w>":2772,"imagine</w>":2773,"occur</w>":2774,"extent</w>":2775,"researchers</w>":2776,"bleach</w>":2777,"administration</w>":2778,"bathroom</w>":2779,"figure</w>":2780,"scientific</w>":2781,"levels</w>":2782,"31</w>":2783,"bur":2784,"cli":2785,"dy":2786,"ids</w>":2787,"thous":2788,"viro":2789,"asked</w>":2790,"lier</w>":2791,"theory</w>":2792,"unable</w>":2793,"context</w>":2794,"prov":2795,"post":2796,"poly":2797,"tract</w>":2798,"pedi":2799,"que</w>":2800,"wei":2801,"vet</w>":2802,"moving</w>":2803,"mostly</w>":2804,"heart</w>":2805,"persi":2806,"territ":2807,"guar":2808,"plans</w>":2809,"offer</w>":2810,"outcome</w>":2811,"ground</w>":2812,"send</w>":2813,"disinfect</w>":2814,"responsible</w>":2815,"looks</w>":2816,"centers</w>":2817,"please</w>":2818,"presence</w>":2819,"condition</w>":2820,"norm":2821,"hydro":2822,"assuming</w>":2823,"aches</w>":2824,"contracting</w>":2825,"langu":2826,"fering</w>":2827,"attention</w>":2828,"reduced</w>":2829,"survive</w>":2830,"usato":2831,"environment</w>":2832,"fatality</w>":2833,"requirements</w>":2834,"sensitivity</w>":2835,"european</w>":2836,"usatoday</w>":2837,"02</w>":2838,"28</w>":2839,"94</w>":2840,"bb":2841,"cer</w>":2842,"card</w>":2843,"dar":2844,"dings</w>":2845,"hit</w>":2846,"pat":2847,"pris":2848,"sli":2849,"scep":2850,"tally</w>":2851,"uno":2852,"vate</w>":2853,"zer":2854,"independent</w>":2855,"reali":2856,"teg":2857,"tee</w>":2858,"stant</w>":2859,"whel":2860,"white</w>":2861,"simu":2862,"ribu":2863,"mately</w>":2864,"legi":2865,"progre":2866,"metho":2867,"explan":2868,"external</w>":2869,"cip":2870,"cell</w>":2871,"surve":2872,"contribu":2873,"port":2874,"pic":2875,"interval</w>":2876,"included</w>":2877,"signs</w>":2878,"pressure</w>":2879,"overwhel":2880,"recommend</w>":2881,"strain</w>":2882,"gloves</w>":2883,"decided</w>":2884,"aching</w>":2885,"choice</w>":2886,"appears</w>":2887,"france</w>":2888,"initially</w>":2889,"doctors</w>":2890,"spea":2891,"document</w>":2892,"original</w>":2893,"implemented</w>":2894,"airports</w>":2895,"eligible</w>":2896,"doub":2897,"foreign</w>":2898,"address</w>":2899,"financial</w>":2900,"maybe</w>":2901,"alterna":2902,"opinion</w>":2903,"normally</w>":2904,"billion</w>":2905,"cr</w>":2906,"di</w>":2907,"ever</w>":2908,"email</w>":2909,"fare</w>":2910,"hong</w>":2911,"mach":2912,"od":2913,"sal":2914,"uations</w>":2915,"wil":2916,"ancy</w>":2917,"refu":2918,"tis</w>":2919,"tire":2920,"alone</w>":2921,"assi":2922,"ators</w>":2923,"sities</w>":2924,"def":2925,"sus</w>":2926,"ried</w>":2927,"mples</w>":2928,"begin</w>":2929,"conver":2930,"project</w>":2931,"posed</w>":2932,"chall":2933,"meaning</w>":2934,"adap":2935,"western</w>":2936,"feel":2937,"dow":2938,"perform":2939,"world":2940,"dures</w>":2941,"compari":2942,"counts</w>":2943,"minute</w>":2944,"fortun":2945,"fail</w>":2946,"ferences</w>":2947,"steel</w>":2948,"gations</w>":2949,"basis</w>":2950,"examples</w>":2951,"populations</w>":2952,"policies</w>":2953,"procedures</w>":2954,"complete</w>":2955,"recommenda":2956,"extended</w>":2957,"concern</w>":2958,"residence</w>":2959,"handling</w>":2960,"transit</w>":2961,"labor":2962,"calcu":2963,"detected</w>":2964,"useful</w>":2965,"advan":2966,"delay</w>":2967,"properly</w>":2968,"written</w>":2969,"routine</w>":2970,"genome</w>":2971,"pregnant</w>":2972,"third</w>":2973,"strategy</w>":2974,"introduc":2975,"practic":2976,"precautions</w>":2977,"ebola</w>":2978,"performance</w>":2979,"1000</w>":2980,"ctions</w>":2981,"edu":2982,"flo":2983,"grea":2984,"icon":2985,"ker</w>":2986,"kit</w>":2987,"kong</w>":2988,"mer</w>":2989,"nd</w>":2990,"ners</w>":2991,"oil</w>":2992,"pcr</w>":2993,"rhin":2994,"vary</w>":2995,"xy":2996,"republic</w>":2997,"ergy</w>":2998,"cost</w>":2999,"tex":3000,"tele":3001,"lic":3002,"whate":3003,"del":3004,"dead":3005,"demon":3006,"suscep":3007,"unknown</w>":3008,"mps</w>":3009,"let":3010,"constitu":3011,"absolu":3012,"laws</w>":3013,"sof":3014,"opti":3015,"fication</w>":3016,"shall</w>":3017,"presu":3018,"perfec":3019,"worry</w>":3020,"even":3021,"derly</w>":3022,"person":3023,"gran":3024,"speciali":3025,"stain":3026,"humid":3027,"elderly</w>":3028,"situations</w>":3029,"basic</w>":3030,"pro</w>":3031,"chances</w>":3032,"illing</w>":3033,"spite</w>":3034,"types</w>":3035,"specifically</w>":3036,"allowing</w>":3037,"complex</w>":3038,"elections</w>":3039,"science</w>":3040,"universities</w>":3041,"washing":3042,"supplies</w>":3043,"concerned</w>":3044,"contains</w>":3045,"intended</w>":3046,"certainty</w>":3047,"chief</w>":3048,"previously</w>":3049,"delivery</w>":3050,"central</w>":3051,"grade</w>":3052,"identified</w>":3053,"carrier</w>":3054,"wrong</w>":3055,"scenarios</w>":3056,"college</w>":3057,"debt</w>":3058,"space</w>":3059,"contaminated</w>":3060,"exponential</w>":3061,"damage</w>":3062,"sanitizer</w>":3063,"pooled</w>":3064,"breath</w>":3065,"compensation</w>":3066,"language</w>":3067,"recommendations</w>":3068,"whatever</w>":3069,"humidity</w>":3070,"23</w>":3071,"65</w>":3072,"72</w>":3073,"75</w>":3074,"avir</w>":3075,"cu</w>":3076,"ci</w>":3077,"don</w>":3078,"dance</w>":3079,"dary</w>":3080,"dying</w>":3081,"fas":3082,"gg":3083,"glas":3084,"hs</w>":3085,"ior</w>":3086,"ja":3087,"llation</w>":3088,"mac":3089,"mrna</w>":3090,"olu":3091,"sable</w>":3092,"sday</w>":3093,"slow":3094,"slow</w>":3095,"uses</w>":3096,"went</w>":3097,"yn":3098,"yon":3099,"than":3100,"instance</w>":3101,"ands</w>":3102,"revie":3103,"ering</w>":3104,"copper</w>":3105,"eno":3106,"entering</w>":3107,"arr":3108,"ongoing</w>":3109,"viable</w>":3110,"categ":3111,"att":3112,"loss</w>":3113,"loans</w>":3114,"deal</w>":3115,"despite</w>":3116,"unfortun":3117,"sen</w>":3118,"setting</w>":3119,"beha":3120,"believe</w>":3121,"beyon":3122,"abs</w>":3123,"power</w>":3124,"mix":3125,"missi":3126,"bul":3127,"adju":3128,"cities</w>":3129,"agent</w>":3130,"bot":3131,"gives</w>":3132,"counter</w>":3133,"mass</w>":3134,"tware</w>":3135,"approxi":3136,"drop</w>":3137,"strong</w>":3138,"essentially</w>":3139,"through":3140,"vaccin":3141,"immuno":3142,"emerging</w>":3143,"specificity</w>":3144,"search</w>":3145,"office</w>":3146,"upon</w>":3147,"articles</w>":3148,"scrip":3149,"2009</w>":3150,"minimum</w>":3151,"seconds</w>":3152,"joh":3153,"defined</w>":3154,"sampling</w>":3155,"seriously</w>":3156,"sneeze</w>":3157,"contagi":3158,"residents</w>":3159,"experien":3160,"operating</w>":3161,"stress</w>":3162,"definitely</w>":3163,"solve</w>":3164,"corporate</w>":3165,"ordinary</w>":3166,"extremely</w>":3167,"danger":3168,"notice</w>":3169,"knowle":3170,"worldwide</w>":3171,"susceptible</w>":3172,"software</w>":3173,"washington</w>":3174,"beyond</w>":3175,"0pt</w>":3176,"18":3177,"ates</w>":3178,"cb":3179,"emb":3180,"fla":3181,"gence</w>":3182,"ki</w>":3183,"my":3184,"pho":3185,"sor":3186,"squ":3187,"sms</w>":3188,"tal":3189,"tren":3190,"vul":3191,"win":3192,"tial</w>":3193,"ending</w>":3194,"enfor":3195,"roo":3196,"row</w>":3197,"role</w>":3198,"ech</w>":3199,"limin":3200,"six</w>":3201,"sites</w>":3202,"lost</w>":3203,"depar":3204,"begin":3205,"confi":3206,"conven":3207,"proportion</w>":3208,"ables</w>":3209,"lates</w>":3210,"extr":3211,"extra":3212,"figu":3213,"ghtly</w>":3214,"short":3215,"pression</w>":3216,"2003</w>":3217,"facility</w>":3218,"cut</w>":3219,"mut":3220,"evolu":3221,"nucle":3222,"markets</w>":3223,"senate</w>":3224,"internet</w>":3225,"cloth</w>":3226,"auto":3227,"disinfection</w>":3228,"exam</w>":3229,"clearly</w>":3230,"provides</w>":3231,"stry</w>":3232,"turn</w>":3233,"knows</w>":3234,"position</w>":3235,"help":3236,"vaccination</w>":3237,"objects</w>":3238,"passed</w>":3239,"advis":3240,"eta</w>":3241,"nice</w>":3242,"carry</w>":3243,"free":3244,"cancellation</w>":3245,"german</w>":3246,"applies</w>":3247,"earlier</w>":3248,"xiv</w>":3249,"sneezes</w>":3250,"usual</w>":3251,"handle</w>":3252,"bacteria</w>":3253,"documents</w>":3254,"princi":3255,"covering</w>":3256,"design</w>":3257,"identification</w>":3258,"technical</w>":3259,"regarding</w>":3260,"build</w>":3261,"hotel</w>":3262,"watch</w>":3263,"spike</w>":3264,"nerable</w>":3265,"validation</w>":3266,"efforts</w>":3267,"antibiotics</w>":3268,"destination</w>":3269,"pedia</w>":3270,"explanation</w>":3271,"speaking</w>":3272,"delta</w>":3273,"behavi":3274,"throughout</w>":3275,"vulnerable</w>":3276,"beginning</w>":3277,"confidence</w>":3278,"04</w>":3279,"16":3280,"17":3281,"27":3282,"amen":3283,"dboard</w>":3284,"hon":3285,"mo</w>":3286,"nor</w>":3287,"pin":3288,"pap":3289,"sal</w>":3290,"yer</w>":3291,"thor":3292,"insi":3293,"inside</w>":3294,"replac":3295,"onto</w>":3296,"orders</w>":3297,"car</w>":3298,"care":3299,"came</w>":3300,"dia":3301,"lif":3302,"lives</w>":3303,"rub</w>":3304,"lose</w>":3305,"defau":3306,"mains</w>":3307,"beta":3308,"prof":3309,"sold</w>":3310,"buying</w>":3311,"expi":3312,"add</w>":3313,"save</w>":3314,"west</w>":3315,"apore</w>":3316,"percent</w>":3317,"tom</w>":3318,"took</w>":3319,"goal</w>":3320,"iring</w>":3321,"couple</w>":3322,"compe":3323,"affi":3324,"dates</w>":3325,"commer":3326,"entire</w>":3327,"training</w>":3328,"outcomes</w>":3329,"impor":3330,"candi":3331,"cantly</w>":3332,"pped</w>":3333,"huge</w>":3334,"transfer</w>":3335,"protease</w>":3336,"proteins</w>":3337,"closing</w>":3338,"ish</w>":3339,"ills</w>":3340,"shown</w>":3341,"shopping</w>":3342,"aller</w>":3343,"passport</w>":3344,"touched</w>":3345,"cardboard</w>":3346,"avoi":3347,"ideas</w>":3348,"applied</w>":3349,"booked</w>":3350,"smaller</w>":3351,"severity</w>":3352,"isolated</w>":3353,"further":3354,"electr":3355,"maintain":3356,"happened</w>":3357,"decide</w>":3358,"singapore</w>":3359,"invest</w>":3360,"friends</w>":3361,"choose</w>":3362,"predict</w>":3363,"practical</w>":3364,"binding</w>":3365,"younger</w>":3366,