{"<unk>":0,"!":1,"\"":2,"#":3,"$":4,"%":5,"&":6,"'":7,"(":8,")":9,"*":10,"+":11,",":12,"-":13,".":14,"/":15,"0":16,"1":17,"2":18,"3":19,"4":20,"5":21,"6":22,"7":23,"8":24,"9":25,":":26,";":27,"=":28,">":29,"?":30,"@":31,"A":32,"B":33,"C":34,"D":35,"E":36,"F":37,"G":38,"H":39,"I":40,"J":41,"K":42,"L":43,"M":44,"N":45,"O":46,"P":47,"Q":48,"R":49,"S":50,"T":51,"U":52,"V":53,"W":54,"X":55,"Y":56,"Z":57,"[":58,"\\":59,"]":60,"^":61,"_":62,"a":63,"b":64,"c":65,"d":66,"e":67,"f":68,"g":69,"h":70,"i":71,"j":72,"k":73,"l":74,"m":75,"n":76,"o":77,"p":78,"q":79,"r":80,"s":81,"t":82,"u":83,"v":84,"w":85,"x":86,"y":87,"z":88,"{":89,"|":90,"}":91,"~":92,"£":93,"°":94,"±":95,"Î":96,"á":97,"ä":98,"é":99,"ò":100,"ö":101,"ü":102,"‍":103,"–":104,"—":105,"‘":106,"’":107,"“":108,"”":109,"„":110,"…":111,"′":112,"€":113,"™":114,"←":115,"→":116,"≈":117,"♂":118,"あ":119,"い":120,"え":121,"️":122,"👮":123,"😁":124,"e</w>":125,"c</w>":126,"y</w>":127,"d</w>":128,"n</w>":129,"r</w>":130,"g</w>":131,"s</w>":132,"b</w>":133,"0</w>":134,"l</w>":135,"t</w>":136,"a</w>":137,"m</w>":138,"h</w>":139,"3</w>":140,"p</w>":141,"o</w>":142,"6</w>":143,"k</w>":144,"8</w>":145,"w</w>":146,"A</w>":147,"U</w>":148,"u</w>":149,"2</w>":150,"i</w>":151,"x</w>":152,"q</w>":153,"9</w>":154,"1</w>":155,"4</w>":156,"5</w>":157,"7</w>":158,"E</w>":159,"f</w>":160,"v</w>":161,"R</w>":162,"F</w>":163,"T</w>":164,"O</w>":165,"\\</w>":166,"S</w>":167,"z</w>":168,"B</w>":169,"K</w>":170,"I</w>":171,"G</w>":172,"ò</w>":173,"D</w>":174,"€</w>":175,"^</w>":176,"M</w>":177,"™</w>":178,"H</w>":179,"_</w>":180,"j</w>":181,"W</w>":182,"V</w>":183,"—</w>":184,"C</w>":185,"Y</w>":186,"L</w>":187,"]</w>":188,"P</w>":189,"&</w>":190,"%</w>":191,"~</w>":192,"Q</w>":193,"N</w>":194,"X</w>":195,"え</w>":196,"’</w>":197,"Z</w>":198,"é</w>":199,"😁</w>":200,"=</w>":201,"'</w>":202,"️</w>":203,"[</w>":204,"≈</w>":205,"£</w>":206,"„</w>":207,"‘</w>":208,"?</w>":209,"“</w>":210,"+</w>":211,"–</w>":212,"}</w>":213,"あ</w>":214,".</w>":215,"…</w>":216,"←</w>":217,"{</w>":218,"></w>":219,"-</w>":220,"/</w>":221,"|</w>":222,"′</w>":223,"い</w>":224,"±</w>":225,"@</w>":226,"*</w>":227,";</w>":228,":</w>":229,"”</w>":230,")</w>":231,"J</w>":232,",</w>":233,"#</w>":234,"$</w>":235,"(</w>":236,"\"</w>":237,"!</w>":238,"th":239,"in":240,"an":241,"the</w>":242,"re":243,"ti":244,"er":245,"on":246,"ou":247,"ar":248,"en":249,"to</w>":250,"ing</w>":251,"or":252,"is</w>":253,"ed</w>":254,"on</w>":255,"es</w>":256,"al":257,"of</w>":258,"er</w>":259,"and</w>":260,"at</w>":261,"or</w>":262,"st":263,"in</w>":264,"at":265,"vi":266,"it":267,"ro":268,"ly</w>":269,"as":270,"ec":271,"ac":272,"an</w>":273,"ic":274,"om":275,"al</w>":276,"no":277,"tion</w>":278,"ve</w>":279,"ha":280,"es":281,"le</w>":282,"wh":283,"that</w>":284,"di":285,"ru":286,"li":287,"il":288,"en</w>":289,"lo":290,"it</w>":291,"for</w>":292,"are</w>":293,"si":294,"su":295,"de":296,"tr":297,"se":298,"as</w>":299,"ld</w>":300,"not</w>":301,"se</w>":302,"the":303,"un":304,"viru":305,"be</w>":306,"co":307,"ab":308,"con":309,"pro":310,"yo":311,"ts</w>":312,"you</w>":313,"sp":314,"le":315,"ma":316,"ere</w>":317,"po":318,"ur":319,"ex":320,"ch":321,"ent</w>":322,"ce</w>":323,"be":324,"am":325,"ri":326,"virus</w>":327,"wit":328,"ould</w>":329,"have</w>":330,"tion":331,"with</w>":332,"st</w>":333,"this</w>":334,"op":335,"ation</w>":336,"bu":337,"ver":338,"sh":339,"el":340,"ad":341,"ne":342,"qu":343,"19</w>":344,"inf":345,"com":346,"me":347,"oun":348,"gh":349,"ff":350,"ate</w>":351,"our</w>":352,"if</w>":353,"rom</w>":354,"ay</w>":355,"ap":356,"ted</w>":357,"cor":358,"from</w>":359,"ag":360,"mp":361,"can</w>":362,"so</w>":363,"tions</w>":364,"ers</w>":365,"ho":366,"ther</w>":367,"ill</w>":368,"mi":369,"do":370,"pe":371,"ir":372,"out</w>":373,"ul":374,"th</w>":375,"pre":376,"mo":377,"te":378,"ore</w>":379,"ch</w>":380,"ta":381,"but</w>":382,"ve":383,"per":384,"we":385,"ally</w>":386,"they</w>":387,"ke</w>":388,"your</w>":389,"ome</w>":390,"by</w>":391,"will</w>":392,"ity</w>":393,"au":394,"pl":395,"et</w>":396,"one</w>":397,"ona":398,"there</w>":399,"go":400,"ar</w>":401,"wor":402,"tim":403,"ment</w>":404,"ol":405,"infec":406,"ren":407,"ople</w>":408,"ci":409,"any</w>":410,"ay":411,"people</w>":412,"he":413,"corona":414,"ds</w>":415,"du":416,"ine</w>":417,"um":418,"ter":419,"ase</w>":420,"would</w>":421,"all</w>":422,"do</w>":423,"ght</w>":424,"tic":425,"vid</w>":426,"20":427,"ter</w>":428,"ver</w>":429,"fe":430,"par":431,"has</w>":432,"ai":433,"coronavirus</w>":434,"gh</w>":435,"ding</w>":436,"ses</w>":437,"rea":438,"covid</w>":439,"more</w>":440,"ess</w>":441,"other</w>":442,"we</w>":443,"ents</w>":444,"bo":445,"able</w>":446,"who</w>":447,"ting</w>":448,"ich</w>":449,"im":450,"cl":451,"is":452,"which</w>":453,"coun":454,"ssi":455,"de</w>":456,"tive</w>":457,"sed</w>":458,"some</w>":459,"fac":460,"was</w>":461,"king</w>":462,"pu":463,"sur":464,"hi":465,"ke":466,"cont":467,"str":468,"ays</w>":469,"est</w>":470,"to":471,"about</w>":472,"ated</w>":473,"der</w>":474,"ough</w>":475,"heal":476,"ir</w>":477,"gi":478,"gen":479,"our":480,"enti":481,"ks</w>":482,"red</w>":483,"their</w>":484,"sy":485,"od</w>":486,"wn</w>":487,"my</w>":488,"tra":489,"ies</w>":490,"pa":491,"rec":492,"also</w>":493,"ance</w>":494,"ant</w>":495,"wi":496,"been</w>":497,"no</w>":498,"ans":499,"now</w>":500,"af":501,"ev":502,"time</w>":503,"em":504,"ge</w>":505,"us</w>":506,"ases</w>":507,"ing":508,"fi":509,"so":510,"comm":511,"por":512,"anc":513,"should</w>":514,"health</w>":515,"out":516,"tly</w>":517,"get</w>":518,"ese</w>":519,"gr":520,"dic":521,"countr":522,"mu":523,"ary</w>":524,"ep":525,"ast</w>":526,"ris":527,"ause</w>":528,"der":529,"la":530,"tt":531,"ect</w>":532,"what</w>":533,"acc":534,"bec":535,"act</w>":536,"may</w>":537,"than</w>":538,"he</w>":539,"als</w>":540,"for":541,"tu":542,"ure</w>":543,"resp":544,"like</w>":545,"vel</w>":546,"sti":547,"mon":548,"eci":549,"ble</w>":550,"how</w>":551,"rent</w>":552,"20</w>":553,"very</w>":554,"ous</w>":555,"tho":556,"ars</w>":557,"ded</w>":558,"res</w>":559,"test":560,"ans</w>":561,"sc":562,"fin":563,"when</w>":564,"diff":565,"ong</w>":566,"am</w>":567,"ser":568,"could</w>":569,"ju":570,"ence</w>":571,"sing</w>":572,"dise":573,"sit":574,"does</w>":575,"et":576,"av":577,"ations</w>":578,"00</w>":579,"ound</w>":580,"pers":581,"bet":582,"min":583,"day</w>":584,"cur":585,"only</w>":586,"low":587,"these</w>":588,"age</w>":589,"read</w>":590,"ates</w>":591,"infected</w>":592,"ber</w>":593,"tom":594,"sel":595,"cases</w>":596,"ome":597,"gu":598,"pub":599,"many</w>":600,"me</w>":601,"aid</w>":602,"fir":603,"ye":604,"ty</w>":605,"num":606,"clu":607,"viruses</w>":608,"ten":609,"up</w>":610,"pp":611,"ory</w>":612,"use</w>":613,"CO":614,"ari":615,"such</w>":616,"demi":617,"pan":618,"sam":619,"ess":620,"ple</w>":621,"way</w>":622,"thing</w>":623,"them</w>":624,"most</w>":625,"then</w>":626,"some":627,"VI":628,"tional</w>":629,"eff":630,"fun":631,"ll</w>":632,"low</w>":633,"dat":634,"mptom":635,"COVI":636,"imp":637,"ell</w>":638,"because</w>":639,"ali":640,"trans":641,"htt":642,"te</w>":643,"ties</w>":644,"arch</w>":645,"where</w>":646,"COVID</w>":647,"possi":648,"ra":649,"brea":650,"ph":651,"new</w>":652,"read":653,"its</w>":654,"duc":655,"sen":656,"disease</w>":657,"prob":658,"Wh":659,"days</w>":660,"pr":661,"after</w>":662,"ad</w>":663,"cre":664,"gn":665,"were</w>":666,"inter":667,"spread</w>":668,"fore</w>":669,"ina</w>":670,"travel</w>":671,"demic</w>":672,"ste":673,"those</w>":674,"ss</w>":675,"mation</w>":676,"diffe":677,"risk</w>":678,"just</w>":679,"ic</w>":680,"like":681,"ain":682,"mil":683,"pri":684,"symptom":685,"tic</w>":686,"vern":687,"with":688,"ces</w>":689,"2020</w>":690,"publi":691,"dy</w>":692,"ort":693,"stu":694,"even</w>":695,"data</w>":696,"econ":697,"ques":698,"http</w>":699,"clo":700,"sin":701,"ical</w>":702,"person</w>":703,"mas":704,"ater</w>":705,"loc":706,"need</w>":707,"infor":708,"ving</w>":709,"exp":710,"being</w>":711,"appro":712,"had</w>":713,"govern":714,"said</w>":715,"ach</w>":716,"off":717,"tre":718,"requ":719,"cer":720,"ell":721,"symptoms</w>":722,"home</w>":723,"make</w>":724,"han":725,"lin":726,"medic":727,"ings</w>":728,"bas":729,"fu":730,"tw":731,"number</w>":732,"air":733,"bi":734,"ws</w>":735,"ple":736,"ard</w>":737,"still</w>":738,"dis":739,"less</w>":740,"into</w>":741,"might</w>":742,"ate":743,"care</w>":744,"ge":745,"ors</w>":746,"inclu":747,"vacc":748,"work</w>":749,"wever</w>":750,"na":751,"hum":752,"oc":753,"fl":754,"ob":755,"vis":756,"dist":757,"exam":758,"pati":759,"ww":760,"bac":761,"ying</w>":762,"possible</w>":763,"ps</w>":764,"www</w>":765,"tri":766,"ici":767,"before</w>":768,"fli":769,"line</w>":770,"countries</w>":771,"ected</w>":772,"likely</w>":773,"sch":774,"ons</w>":775,"ile</w>":776,"reg":777,"ility</w>":778,"gener":779,"case</w>":780,"sts</w>":781,"cle":782,"respon":783,"wee":784,"here</w>":785,"end</w>":786,"much</w>":787,"hel":788,"know</w>":789,"des":790,"id</w>":791,"ow</w>":792,"ill":793,"cov</w>":794,"infection</w>":795,"mode":796,"ating</w>":797,"ssion</w>":798,"public</w>":799,"tur":800,"down</w>":801,"country</w>":802,"dro":803,"while</w>":804,"see</w>":805,"sure</w>":806,"test</w>":807,"information</w>":808,"id":809,"lt</w>":810,"speci":811,"soci":812,"are":813,"of":814,"ved</w>":815,"ves</w>":816,"chan":817,"emp":818,"repor":819,"different</w>":820,"outbrea":821,"two</w>":822,"kno":823,"ths</w>":824,"provi":825,"self</w>":826,"The</w>":827,"state</w>":828,"ext</w>":829,"first</w>":830,"ick</w>":831,"china</w>":832,"com</w>":833,"prev":834,"man":835,"under":836,"peri":837,"10</w>":838,"ori":839,"les</w>":840,"thr":841,"meas":842,"question</w>":843,"ning</w>":844,"all":845,"sion</w>":846,"take</w>":847,"over</w>":848,"velo":849,"same</w>":850,"well</w>":851,"thin":852,"reas":853,"cu":854,"plac":855,"fic":856,"ked</w>":857,"mar":858,"ail":859,"dur":860,"fo":861,"ant":862,"anti":863,"arly</w>":864,"contact</w>":865,"canc":866,"go</w>":867,"prot":868,"vir":869,"loo":870,"lic":871,"sars</w>":872,"consi":873,"spit":874,"ain</w>":875,"lar":876,"long</w>":877,"stay</w>":878,"stric":879,"mun":880,"pul":881,"used</w>":882,"government</w>":883,"ments</w>":884,"develo":885,"however</w>":886,"ms</w>":887,"pen":888,"hospit":889,"ential</w>":890,"cau":891,"any":892,"example</w>":893,"ther":894,"ger</w>":895,"nee":896,"plic":897,"ems</w>":898,"patients</w>":899,"eng":900,"going</w>":901,"pandemic</w>":902,"through</w>":903,"atory</w>":904,"situ":905,"What</w>":906,"his</w>":907,"ran":908,"during</w>":909,"ei":910,"pas":911,"ures</w>":912,"ven</w>":913,"times</w>":914,"ort</w>":915,"ited</w>":916,"outbreak</w>":917,"wer</w>":918,"star":919,"contr":920,"2019</w>":921,"immun":922,"ue</w>":923,"medical</w>":924,"gre":925,"med</w>":926,"ite</w>":927,"least</w>":928,"amp</w>":929,"mission</w>":930,"effec":931,"tor</w>":932,"ween</w>":933,"ainst</w>":934,"ze</w>":935,"poin":936,"chil":937,"against</w>":938,"between</w>":939,"though</w>":940,"cy</w>":941,"whe":942,"using</w>":943,"ent":944,"uni":945,"think</w>":946,"ably</w>":947,"quar":948,"help</w>":949,"dent</w>":950,"fol":951,"mat":952,"cd":953,"restric":954,"respir":955,"ket</w>":956,"pe</w>":957,"tru":958,"ia</w>":959,"ection</w>":960,"good</w>":961,"body</w>":962,"face</w>":963,"econom":964,"dre":965,"due</w>":966,"log":967,"popul":968,"did</w>":969,"lot</w>":970,"cri":971,"can":972,"ness</w>":973,"posi":974,"back</w>":975,"000</w>":976,"ll":977,"acti":978,"temp":979,"sub":980,"order</w>":981,"boo":982,"hou":983,"was":984,"ice</w>":985,"since</w>":986,"emplo":987,"situation</w>":988,"sol":989,"direc":990,"ready</w>":991,"say</w>":992,"sick</w>":993,"water</w>":994,"try</w>":995,"tain</w>":996,"ful":997,"ga":998,"lu":999,"artic":1000,"without</w>":1001,"re</w>":1002,"incre":1003,"vaccine</w>":1004,"cdc</w>":1005,"dec":1006,"sour":1007,"tain":1008,"Is</w>":1009,"aff":1010,"cour":1011,"oo":1012,"rese":1013,"partic":1014,"model</w>":1015,"date</w>":1016,"rate</w>":1017,"ture</w>":1018,"resu":1019,"human</w>":1020,"el</w>":1021,"avail":1022,"ce":1023,"ily</w>":1024,"around</w>":1025,"ghts</w>":1026,"someone</w>":1027,"ty":1028,"lim":1029,"based</w>":1030,"why</w>":1031,"under</w>":1032,"world</w>":1033,"emer":1034,"measures</w>":1035,"whether</w>":1036,"Co":1037,"advi":1038,"quarant":1039,"produc":1040,"high</w>":1041,"respiratory</w>":1042,"dence</w>":1043,"rel":1044,"side</w>":1045,"pres":1046,"tical</w>":1047,"sm":1048,"issu":1049,"national</w>":1050,"sho":1051,"medi":1052,"fic</w>":1053,"ree</w>":1054,"ens</w>":1055,"high":1056,"current</w>":1057,"ban":1058,"app":1059,"rently</w>":1060,"transmission</w>":1061,"fam":1062,"ey</w>":1063,"ten</w>":1064,"want</w>":1065,"03</w>":1066,"auth":1067,"few</w>":1068,"year</w>":1069,"ats</w>":1070,"right</w>":1071,"import":1072,"available</w>":1073,"How</w>":1074,"il</w>":1075,"stan":1076,"main":1077,"testing</w>":1078,"14</w>":1079,"ide":1080,"inv":1081,"indi":1082,"outh</w>":1083,"sign":1084,"syste":1085,"flu</w>":1086,"flight</w>":1087,"says</w>":1088,"tiz":1089,"ently</w>":1090,"car":1091,"states</w>":1092,"ability</w>":1093,"reco":1094,"already</w>":1095,"money</w>":1096,"tests</w>":1097,"find</w>":1098,"thers</w>":1099,"ders</w>":1100,"vari":1101,"actu":1102,"news</w>":1103,"regul":1104,"up":1105,"another</w>":1106,"stru":1107,"system</w>":1108,"ality</w>":1109,"sug":1110,"common</w>":1111,"visa</w>":1112,"social</w>":1113,"develop":1114,"article</w>":1115,"ave</w>":1116,"ned</w>":1117,"population</w>":1118,"per</w>":1119,"work":1120,"place</w>":1121,"others</w>":1122,"recomm":1123,"requi":1124,"known</w>":1125,"ous":1126,"ough":1127,"leg":1128,"retur":1129,"comp":1130,"cording</w>":1131,"fur":1132,"ma</w>":1133,"ta</w>":1134,"allow":1135,"come</w>":1136,"over":1137,"happ":1138,"including</w>":1139,"sci":1140,"sto":1141,"her</w>":1142,"ani":1143,"sted</w>":1144,"row":1145,"ically</w>":1146,"proble":1147,"response</w>":1148,"emergen":1149,"pur":1150,"ys":1151,"ini":1152,"ines</w>":1153,"vie":1154,"sup":1155,"chec":1156,"answer</w>":1157,"deci":1158,"ore":1159,"rit":1160,"anim":1161,"isol":1162,"contin":1163,"given</w>":1164,"hands</w>":1165,"assu":1166,"ach":1167,"condi":1168,"she</w>":1169,"means</w>":1170,"offici":1171,"point</w>":1172,"Ch":1173,"pay":1174,"large</w>":1175,"univer":1176,"dr":1177,"ger":1178,"get":1179,"last</w>":1180,"ways</w>":1181,"resi":1182,"indivi":1183,"struc":1184,"dents</w>":1185,"kes</w>":1186,"sity</w>":1187,"very":1188,"addi":1189,"local</w>":1190,"ately</w>":1191,"found</w>":1192,"nor":1193,"sever":1194,"servi":1195,"restrictions</w>":1196,"individu":1197,"ep</w>":1198,"jo":1199,"really</w>":1200,"ching</w>":1201,"put</w>":1202,"fr":1203,"mul":1204,"inte":1205,"ster</w>":1206,"mean</w>":1207,"air</w>":1208,"epi":1209,"avo":1210,"weeks</w>":1211,"far</w>":1212,"us":1213,"ful</w>":1214,"change</w>":1215,"don</w>":1216,"every":1217,"non</w>":1218,"vo":1219,"seems</w>":1220,"months</w>":1221,"family</w>":1222,"important</w>":1223,"10":1224,"val":1225,"according</w>":1226,"mem":1227,"mini":1228,"gam":1229,"tou":1230,"yes</w>":1231,"depen":1232,"unti":1233,"both</w>":1234,"tested</w>":1235,"positive</w>":1236,"ced</w>":1237,"cause</w>":1238,"sa":1239,"org":1240,"prof":1241,"applic":1242,"duce</w>":1243,"must</w>":1244,"drople":1245,"period</w>":1246,"until</w>":1247,"march</w>":1248,"uro":1249,"enough</w>":1250,"simil":1251,"years</w>":1252,"bers</w>":1253,"plan":1254,"too</w>":1255,"general</w>":1256,"men":1257,"sting</w>":1258,"vely</w>":1259,"quarantine</w>":1260,"hand</w>":1261,"sec":1262,"see":1263,"mask</w>":1264,"protect</w>":1265,"15</w>":1266,"cen":1267,"hy":1268,"nec":1269,"doc":1270,"probably</w>":1271,"lines</w>":1272,"evi":1273,"prote":1274,"contro":1275,"off</w>":1276,"12</w>":1277,"If</w>":1278,"glo":1279,"ature</w>":1280,"dies</w>":1281,"spread":1282,"feren":1283,"research</w>":1284,"gt</w>":1285,"tis":1286,"onal</w>":1287,"sequ":1288,"commun":1289,"emergency</w>":1290,"30</w>":1291,"US</w>":1292,"each</w>":1293,"things</w>":1294,"estim":1295,"getting</w>":1296,"best</w>":1297,"na</w>":1298,"simp":1299,"pot":1300,"term</w>":1301,"viral</w>":1302,"den":1303,"har":1304,"mp</w>":1305,"yet</w>":1306,"rela":1307,"refun":1308,"confir":1309,"concer":1310,"predic":1311,"currently</w>":1312,"treat":1313,"recommen":1314,"intere":1315,"br":1316,"every</w>":1317,"gin":1318,"land</w>":1319,"ni":1320,"tm":1321,"tal":1322,"specific</w>":1323,"small</w>":1324,"Can</w>":1325,"zed</w>":1326,"poli":1327,"lowing</w>":1328,"masks</w>":1329,"related</w>":1330,"workers</w>":1331,"In</w>":1332,"ap</w>":1333,"um</w>":1334,"ath</w>":1335,"made</w>":1336,"shi":1337,"comple":1338,"infections</w>":1339,"citiz":1340,"keep</w>":1341,"ed":1342,"war":1343,"area</w>":1344,"olog":1345,"stat":1346,"lif":1347,"exten":1348,"ours</w>":1349,"immune</w>":1350,"susp":1351,"trav":1352,"grou":1353,"etc</w>":1354,"childre":1355,"children</w>":1356,"sev":1357,"char":1358,"tics</w>":1359,"clai":1360,"health":1361,"stitu":1362,"market</w>":1363,"00":1364,"This</w>":1365,"cap":1366,"ns</w>":1367,"own</w>":1368,"main</w>":1369,"law</w>":1370,"within</w>":1371,"employ":1372,"solu":1373,"similar</w>":1374,"des</w>":1375,"equ":1376,"proc":1377,"again</w>":1378,"faces</w>":1379,"reported</w>":1380,"cancell":1381,"particul":1382,"higher</w>":1383,"prevent</w>":1384,"advice</w>":1385,"several</w>":1386,"tml</w>":1387,"severe</w>":1388,"14":1389,"100</w>":1390,"gn</w>":1391,"later</w>":1392,"stoc":1393,"polic":1394,"func":1395,"droplets</w>":1396,"19":1397,"om</w>":1398,"secon":1399,"tors</w>":1400,"wa":1401,"icul":1402,"busin":1403,"appe":1404,"coronaviruses</w>":1405,"surfaces</w>":1406,"ancing</w>":1407,"beta</w>":1408,"flights</w>":1409,"contrac":1410,"actually</w>":1411,"html</w>":1412,"saf":1413,"ants</w>":1414,"eric":1415,"rather</w>":1416,"scienti":1417,"bor":1418,"ef":1419,"ges</w>":1420,"next</w>":1421,"pap":1422,"tes</w>":1423,"ven":1424,"defin":1425,"part</w>":1426,"close</w>":1427,"fil":1428,"ming</w>":1429,"mic":1430,"val</w>":1431,"lear":1432,"posed</w>":1433,"exper":1434,"course</w>":1435,"ously</w>":1436,"avoid</w>":1437,"application</w>":1438,"cep":1439,"doing</w>":1440,"200":1441,"site</w>":1442,"apply</w>":1443,"return</w>":1444,"han</w>":1445,"ut</w>":1446,"action</w>":1447,"recei":1448,"something</w>":1449,"illness</w>":1450,"legal</w>":1451,"66</w>":1452,"dru":1453,"fri":1454,"ject</w>":1455,"nam":1456,"ster":1457,"having</w>":1458,"let</w>":1459,"port</w>":1460,"better</w>":1461,"evidence</w>":1462,"cough</w>":1463,"inese</w>":1464,"sta":1465,"influ":1466,"aying</w>":1467,"lower</w>":1468,"effective</w>":1469,"gamma</w>":1470,"25</w>":1471,"done</w>":1472,"eas":1473,"gs</w>":1474,"ged</w>":1475,"gest</w>":1476,"ili":1477,"lan":1478,"usu":1479,"tively</w>":1480,"often</w>":1481,"university</w>":1482,"necess":1483,"18</w>":1484,"hat</w>":1485,"hours</w>":1486,"ious</w>":1487,"tle</w>":1488,"lion</w>":1489,"short</w>":1490,"week</w>":1491,"hospital</w>":1492,"full</w>":1493,"source</w>":1494,"glob":1495,"cat":1496,"lon":1497,"param":1498,"ances</w>":1499,"difficul":1500,"distancing</w>":1501,"kin":1502,"col":1503,"pose</w>":1504,"fact</w>":1505,"house</w>":1506,"resul":1507,"My</w>":1508,"call":1509,"jec":1510,"ask</w>":1511,"shed</w>":1512,"part":1513,"essential</w>":1514,"treatment</w>":1515,"bro":1516,"once</w>":1517,"online</w>":1518,"enz":1519,"live</w>":1520,"sive</w>":1521,"amoun":1522,"preven":1523,"food</w>":1524,"start</w>":1525,"away</w>":1526,"hu":1527,"uhan</w>":1528,"ona</w>":1529,"spec":1530,"leave</w>":1531,"ples</w>":1532,"study</w>":1533,"clear</w>":1534,"following</w>":1535,"cannot</w>":1536,"ool</w>":1537,"mort":1538,"text</w>":1539,"novel</w>":1540,"list</w>":1541,"clin":1542,"humans</w>":1543,"temper":1544,"further</w>":1545,"check</w>":1546,"safe</w>":1547,"bility</w>":1548,"early</w>":1549,"gen</w>":1550,"ny":1551,"peci":1552,"dea":1553,"give</w>":1554,"norm":1555,"13":1556,"cul":1557,"gin</w>":1558,"ken</w>":1559,"ann":1560,"stand</w>":1561,"ish</w>":1562,"global</w>":1563,"So</w>":1564,"cris":1565,"old</w>":1566,"pay</w>":1567,"tro":1568,"zation</w>":1569,"open</w>":1570,"soap</w>":1571,"form</w>":1572,"reason</w>":1573,"wash":1574,"stop</w>":1575,"services</w>":1576,"cough":1577,"ki":1578,"lat":1579,"lit":1580,"mit":1581,"abo":1582,"count</w>":1583,"diseases</w>":1584,"phys":1585,"consider</w>":1586,"authori":1587,"problem</w>":1588,"crisis</w>":1589,"16</w>":1590,"11</w>":1591,"ific":1592,"ls</w>":1593,"sing":1594,"ought</w>":1595,"dit</w>":1596,"set</w>":1597,"vered</w>":1598,"economic</w>":1599,"typ":1600,"initi":1601,"view</w>":1602,"call</w>":1603,"fy</w>":1604,"inten":1605,"cold</w>":1606,"maj":1607,"experi":1608,"hold</w>":1609,"outside</w>":1610,"international</w>":1611,"either</w>":1612,"community</w>":1613,"Cor":1614,"bin":1615,"ling</w>":1616,"ner</w>":1617,"snee":1618,"supp":1619,"els</w>":1620,"elec":1621,"working</w>":1622,"closed</w>":1623,"airline</w>":1624,"school</w>":1625,"immunity</w>":1626,"epidemic</w>":1627,"60</w>":1628,"ben":1629,"fa":1630,"lab":1631,"ncov</w>":1632,"thro":1633,"tici":1634,"although</w>":1635,"taking</w>":1636,"activi":1637,"control</w>":1638,"results</w>":1639,"It</w>":1640,"ft</w>":1641,"hal":1642,"man</w>":1643,"ters</w>":1644,"sum":1645,"deter":1646,"dered</w>":1647,"entially</w>":1648,"certain</w>":1649,"increase</w>":1650,"orea</w>":1651,"organi":1652,"confirmed</w>":1653,"influenz":1654,"13</w>":1655,"50</w>":1656,"tal</w>":1657,"disc":1658,"ages</w>":1659,"become</w>":1660,"identi":1661,"understand</w>":1662,"anything</w>":1663,"CoV</w>":1664,"amount</w>":1665,"deaths</w>":1666,"cr":1667,"reduce</w>":1668,"ick":1669,"guid":1670,"look</w>":1671,"signific":1672,"conditions</w>":1673,"China</w>":1674,"refund</w>":1675,"above</w>":1676,"influenza</w>":1677,"ban</w>":1678,"gy</w>":1679,"pac":1680,"three</w>":1681,"rely</w>":1682,"regi":1683,"allow</w>":1684,"contain":1685,"spo":1686,"web":1687,"descri":1688,"wash</w>":1689,"affected</w>":1690,"type</w>":1691,"allowed</w>":1692,"blo":1693,"sh</w>":1694,"sha":1695,"ale</w>":1696,"ased</w>":1697,"especi":1698,"who":1699,"makes</w>":1700,"tail":1701,"ols</w>":1702,"effect</w>":1703,"provide</w>":1704,"protein</w>":1705,"cancelled</w>":1706,"stock</w>":1707,"function</w>":1708,"guidance</w>":1709,"especially</w>":1710,"tation</w>":1711,"note</w>":1712,"plan</w>":1713,"infecti":1714,"deral</w>":1715,"anyone</w>":1716,"stand":1717,"continue</w>":1718,"additional</w>":1719,"12":1720,"In":1721,"ial</w>":1722,"entry</w>":1723,"ross</w>":1724,"theta</w>":1725,"exi":1726,"surface</w>":1727,"recently</w>":1728,"generally</w>":1729,"looking</w>":1730,"benef":1731,"led</w>":1732,"rna</w>":1733,"anal":1734,"active</w>":1735,"suff":1736,"making</w>":1737,"cial</w>":1738,"fied</w>":1739,"numbers</w>":1740,"lock":1741,"ells</w>":1742,"child</w>":1743,"citizens</w>":1744,"status</w>":1745,"life</w>":1746,"AR":1747,"cir":1748,"hop":1749,"wers</w>":1750,"aring</w>":1751,"nose</w>":1752,"lie":1753,"cho":1754,"ribu":1755,"tely</w>":1756,"fever</w>":1757,"recent</w>":1758,"Why</w>":1759,"mild</w>":1760,"issue</w>":1761,"safe":1762,"bill</w>":1763,"tec":1764,"wing</w>":1765,"atten":1766,"united</w>":1767,"lev":1768,"excep":1769,"ire</w>":1770,"distribu":1771,"contract</w>":1772,"trump</w>":1773,"result</w>":1774,"individuals</w>":1775,"Ho":1776,"March</w>":1777,"atic</w>":1778,"bit</w>":1779,"grow":1780,"ening</w>":1781,"visit":1782,"ital":1783,"asking</w>":1784,"actions</w>":1785,"show</w>":1786,"got</w>":1787,"students</w>":1788,"true</w>":1789,"sources</w>":1790,"media</w>":1791,"spreading</w>":1792,"usually</w>":1793,"But</w>":1794,"ber":1795,"cam":1796,"ry</w>":1797,"wal":1798,"esti":1799,"del":1800,"americ":1801,"presi":1802,"month</w>":1803,"public":1804,"differen":1805,"future</w>":1806,"ental</w>":1807,"animals</w>":1808,"paper</w>":1809,"necessary</w>":1810,"announ":1811,"bly</w>":1812,"ute</w>":1813,"ref":1814,"diag":1815,"adv":1816,"ago</w>":1817,"stead</w>":1818,"obser":1819,"desi":1820,"origin":1821,"hospitals</w>":1822,"causes</w>":1823,"infectious</w>":1824,"ama":1825,"dr</w>":1826,"lun":1827,"table</w>":1828,"uk</w>":1829,"ues</w>":1830,"xi":1831,"via</w>":1832,"associ":1833,"unless</w>":1834,"coll":1835,"compan":1836,"move</w>":1837,"appropri":1838,"hand":1839,"fore":1840,"engen</w>":1841,"ference</w>":1842,"group</w>":1843,"mouth</w>":1844,"sk":1845,"instead</w>":1846,"ang":1847,"aning</w>":1848,"size</w>":1849,"infect</w>":1850,"patho":1851,"grad":1852,"eters</w>":1853,"regar":1854,"centr":1855,"longer</w>":1856,"italy</w>":1857,"diagno":1858,"80</w>":1859,"aw":1860,"mal":1861,"past</w>":1862,"reduc":1863,"ics</w>":1864,"expl":1865,"previ":1866,"gov</w>":1867,"dering</w>":1868,"questions</w>":1869,"limited</w>":1870,"Covid</w>":1871,"bank</w>":1872,"sugge":1873,"seem</w>":1874,"temperature</w>":1875,"authorities</w>":1876,"22</w>":1877,"cas":1878,"da</w>":1879,"os</w>":1880,"pne":1881,"essi":1882,"progr":1883,"oper":1884,"taken</w>":1885,"sense</w>":1886,"trip</w>":1887,"passen":1888,"economy</w>":1889,"gather":1890,"official</w>":1891,"clinical</w>":1892,"nytimes</w>":1893,"single</w>":1894,"Are</w>":1895,"euro":1896,"ging</w>":1897,"hard</w>":1898,"arch":1899,"ority</w>":1900,"light</w>":1901,"trying</w>":1902,"seen</w>":1903,"mid":1904,"ticket</w>":1905,"today</w>":1906,"scho":1907,"employe":1908,"idea</w>":1909,"mortality</w>":1910,"However</w>":1911,"ak</w>":1912,"bre":1913,"den</w>":1914,"nd</w>":1915,"pi":1916,"tting</w>":1917,"wr":1918,"ination</w>":1919,"esses</w>":1920,"death</w>":1921,"quite</w>":1922,"pared</w>":1923,"access</w>":1924,"impact</w>":1925,"areas</w>":1926,"reasons</w>":1927,"present</w>":1928,"potential</w>":1929,"particular</w>":1930,"95</w>":1931,"city</w>":1932,"ear":1933,"youn":1934,"art</w>":1935,"always</w>":1936,"mis":1937,"include</w>":1938,"booking</w>":1939,"company</w>":1940,"ship</w>":1941,"parameters</w>":1942,"little</w>":1943,"Corona":1944,"blood</w>":1945,"17</w>":1946,"We</w>":1947,"tun":1948,"writ":1949,"ins</w>":1950,"insur":1951,"ering</w>":1952,"arri":1953,"org</w>":1954,"ack</w>":1955,"expect</w>":1956,"suggest</w>":1957,"required</w>":1958,"multi":1959,"ology</w>":1960,"process</w>":1961,"business</w>":1962,"lockdown</w>":1963,"ba":1964,"cells</w>":1965,"mer</w>":1966,"won":1967,"zing</w>":1968,"argu":1969,"stre":1970,"iting</w>":1971,"died</w>":1972,"proce":1973,"below</w>":1974,"nega":1975,"correc":1976,"wear</w>":1977,"older</w>":1978,"strate":1979,"told</w>":1980,"fully</w>":1981,"officials</w>":1982,"tech":1983,"schools</w>":1984,"insurance</w>":1985,"24</w>":1986,"cha":1987,"son</w>":1988,"tell</w>":1989,"your":1990,"alco":1991,"vide":1992,"spe":1993,"lead":1994,"begin</w>":1995,"agre":1996,"dom</w>":1997,"bodies</w>":1998,"force</w>":1999,"manu":2000,"develop</w>":2001,"effects</w>":2002,"isolation</w>":2003,"companies</w>":2004,"alcoho":2005,"cc":2006,"est":2007,"fit</w>":2008,"hin":2009,"ld":2010,"nal</w>":2011,"vali":2012,"thought</w>":2013,"indic":2014,"hood</w>":2015,"survi":2016,"pper</w>":2017,"range</w>":2018,"called</w>":2019,"safety</w>":2020,"paid</w>":2021,"onia</w>":2022,"story</w>":2023,"there":2024,"chinese</w>":2025,"opp":2026,"tically</w>":2027,"total</w>":2028,"event</w>":2029,"selves</w>":2030,"probability</w>":2031,"certain":2032,"reason":2033,"invol":2034,"member</w>":2035,"drug</w>":2036,"kind</w>":2037,"pneum":2038,"Coronavirus</w>":2039,"HO</w>":2040,"SAR":2041,"cat</w>":2042,"free</w>":2043,"mers</w>":2044,"rap":2045,"institu":2046,"rules</w>":2047,"living</w>":2048,"logi":2049,"cover</w>":2050,"ext":2051,"among</w>":2052,"buy</w>":2053,"else</w>":2054,"corona</w>":2055,"tail</w>":2056,"federal</w>":2057,"scen":2058,"prac":2059,"expected</w>":2060,"governments</w>":2061,"vaccines</w>":2062,"needs</w>":2063,"follow</w>":2064,"germany</w>":2065,"everyone</w>":2066,"value</w>":2067,"touching</w>":2068,"difficult</w>":2069,"appropriate</w>":2070,"yourself</w>":2071,"WHO</w>":2072,"bed</w>":2073,"ble":2074,"bur":2075,"cent":2076,"eld</w>":2077,"enter</w>":2078,"acy</w>":2079,"coming</w>":2080,"immedi":2081,"serious</w>":2082,"sample</w>":2083,"practi":2084,"happen</w>":2085,"normal</w>":2086,"SARS</w>":2087,"Sh":2088,"bru":2089,"non":2090,"south</w>":2091,"uary</w>":2092,"anuary</w>":2093,"err":2094,"ones</w>":2095,"asi":2096,"ass":2097,"cover":2098,"share</w>":2099,"nei":2100,"stration</w>":2101,"lab</w>":2102,"bio":2103,"specific":2104,"caused</w>":2105,"direct</w>":2106,"support</w>":2107,"simply</w>":2108,"travel":2109,"website</w>":2110,"alcohol</w>":2111,"pneumonia</w>":2112,"bats</w>":2113,"ement</w>":2114,"fat":2115,"frequ":2116,"gro":2117,"korea</w>":2118,"stim":2119,"tar":2120,"ator</w>":2121,"omes</w>":2122,"lies</w>":2123,"detail":2124,"level</w>":2125,"buil":2126,"comes</w>":2127,"migr":2128,"mitted</w>":2129,"president</w>":2130,"manufac":2131,"therefore</w>":2132,"Euro":2133,"wom":2134,"thre":2135,"inst":2136,"real</w>":2137,"envir":2138,"ories</w>":2139,"left</w>":2140,"extre":2141,"hol":2142,"grap":2143,"arily</w>":2144,"samples</w>":2145,"distance</w>":2146,"models</w>":2147,"changes</w>":2148,"cancel</w>":2149,"needed</w>":2150,"decision</w>":2151,"second</w>":2152,"pack":2153,"malari":2154,"environ":2155,"bri":2156,"border</w>":2157,"dri":2158,"ima":2159,"lor":2160,"lying</w>":2161,"pt</w>":2162,"rout":2163,"remo":2164,"dia</w>":2165,"post</w>":2166,"tioned</w>":2167,"quick":2168,"wise</w>":2169,"price</w>":2170,"approach</w>":2171,"patient</w>":2172,"manag":2173,"house":2174,"development</w>":2175,"healthcare</w>":2176,"employment</w>":2177,"washing</w>":2178,"negative</w>":2179,"Should</w>":2180,"40</w>":2181,"Fe":2182,"cal":2183,"gers</w>":2184,"kill</w>":2185,"r0</w>":2186,"int</w>":2187,"inde":2188,"remain</w>":2189,"erci":2190,"alph":2191,"account</w>":2192,"unlikely</w>":2193,"mail</w>":2194,"new":2195,"pregn":2196,"feel</w>":2197,"soon</w>":2198,"accep":2199,"scre":2200,"studies</w>":2201,"standing</w>":2202,"animal</w>":2203,"individual</w>":2204,"estimate</w>":2205,"interest</w>":2206,"solution</w>":2207,"major</w>":2208,"associated</w>":2209,"forei":2210,"aware</w>":2211,"practice</w>":2212,"alpha</w>":2213,"For</w>":2214,"UK</w>":2215,"dge</w>":2216,"fra":2217,"my":2218,"saying</w>":2219,"inated</w>":2220,"orts</w>":2221,"proper":2222,"press</w>":2223,"https</w>":2224,"fication</w>":2225,"considered</w>":2226,"developed</w>":2227,"job</w>":2228,"political</w>":2229,"travell":2230,"physical</w>":2231,"scenari":2232,"bruary</w>":2233,"frac</w>":2234,"bad</w>":2235,"cum":2236,"dom":2237,"dra":2238,"mine</w>":2239,"wuhan</w>":2240,"inve":2241,"ord":2242,"atur":2243,"sions</w>":2244,"deb":2245,"ada</w>":2246,"admini":2247,"tax</w>":2248,"tations</w>":2249,"clas":2250,"accur":2251,"personal</w>":2252,"million</w>":2253,"visit</w>":2254,"report</w>":2255,"reports</w>":2256,"underlying</w>":2257,"protection</w>":2258,"problems</w>":2259,"growth</w>":2260,"announced</w>":2261,"malaria</w>":2262,"21</w>":2263,"As</w>":2264,"ont</w>":2265,"sible</w>":2266,"def":2267,"depart":2268,"them":2269,"exerci":2270,"chance</w>":2271,"ried</w>":2272,"adul":2273,"agen":2274,"perfor":2275,"published</w>":2276,"approved</w>":2277,"places</w>":2278,"dry</w>":2279,"sequence</w>":2280,"simple</w>":2281,"experts</w>":2282,"experience</w>":2283,"significant</w>":2284,"whole</w>":2285,"quickly</w>":2286,"31</w>":2287,"Un":2288,"bon":2289,"cent</w>":2290,"dly</w>":2291,"lation</w>":2292,"ow":2293,"ol</w>":2294,"pi</w>":2295,"vol":2296,"thus</w>":2297,"almost</w>":2298,"aca":2299,"ligi":2300,"may":2301,"urity</w>":2302,"compu":2303,"mely</w>":2304,"immigr":2305,"eps</w>":2306,"ains</w>":2307,"approval</w>":2308,"mater":2309,"particles</w>":2310,"claim</w>":2311,"healthy</w>":2312,"policy</w>":2313,"coughing</w>":2314,"regarding</w>":2315,"multiple</w>":2316,"stimul":2317,"themselves</w>":2318,"section</w>":2319,"ene</w>":2320,"stems</w>":2321,"asy":2322,"meth":2323,"presen":2324,"ism</w>":2325,"factors</w>":2326,"hiv</w>":2327,"tom</w>":2328,"curve</w>":2329,"medicine</w>":2330,"objec":2331,"schengen</w>":2332,"production</w>":2333,"sequen":2334,"prevention</w>":2335,"gatherings</w>":2336,"bleach</w>":2337,"women</w>":2338,"29":2339,"23</w>":2340,"Re":2341,"lam":2342,"leng":2343,"ok</w>":2344,"oes</w>":2345,"ward</w>":2346,"ace</w>":2347,"ices</w>":2348,"run</w>":2349,"tran":2350,"exac":2351,"advis":2352,"factor</w>":2353,"systems</w>":2354,"likeli":2355,"mass</w>":2356,"link</w>":2357,"big</w>":2358,"icient</w>":2359,"antibodies</w>":2360,"great</w>":2361,"book</w>":2362,"shows</w>":2363,"dependent</w>":2364,"equi":2365,"learning</w>":2366,"receive</w>":2367,"standard</w>":2368,"distribution</w>":2369,"90</w>":2370,"99</w>":2371,"Ger":2372,"bal":2373,"dama":2374,"jour":2375,"late</w>":2376,"sent</w>":2377,"ton</w>":2378,"xim":2379,"zer":2380,"zes</w>":2381,"inci":2382,"reser":2383,"stances</w>":2384,"itself</w>":2385,"room</w>":2386,"illion</w>":2387,"sue</w>":2388,"seas":2389,"separ":2390,"expo":2391,"rights</w>":2392,"short":2393,"never</w>":2394,"host</w>":2395,"dow":2396,"aily</w>":2397,"him</w>":2398,"key</w>":2399,"kets</w>":2400,"syn":2401,"scale</w>":2402,"imple":2403,"special</w>":2404,"know":2405,"pass</w>":2406,"started</w>":2407,"subject</w>":2408,"actual</w>":2409,"purpose</w>":2410,"ysis</w>":2411,"capac":2412,"scientists</w>":2413,"method</w>":2414,"cou":2415,"dated</w>":2416,"daily</w>":2417,"gl":2418,"nu":2419,"utes</w>":2420,"vation</w>":2421,"run":2422,"consu":2423,"che":2424,"addre":2425,"dog</w>":2426,"pean</w>":2427,"tax":2428,"worse</w>":2429,"istic</w>":2430,"toge":2431,"clean</w>":2432,"measure</w>":2433,"starting</w>":2434,"directly</w>":2435,"recovered</w>":2436,"various</w>":2437,"doctor</w>":2438,"talk</w>":2439,"catch</w>":2440,"supply</w>":2441,"circum":2442,"previous</w>":2443,"together</w>":2444,"15":2445,"cing</w>":2446,"dou":2447,"ef</w>":2448,"ids</w>":2449,"mom":2450,"pite</w>":2451,"rep":2452,"stom":2453,"haps</w>":2454,"succ":2455,"extr":2456,"opti":2457,"goes</w>":2458,"context</w>":2459,"strali":2460,"field</w>":2461,"possibly</w>":2462,"prior</w>":2463,"includes</w>":2464,"nation":2465,"bacter":2466,"despite</w>":2467,"gress</w>":2468,"assume</w>":2469,"profess":2470,"completely</w>":2471,"ological</w>":2472,"broad":2473,"video</w>":2474,"likelihood</w>":2475,"28</w>":2476,"eter</w>":2477,"ition</w>":2478,"mit</w>":2479,"mso</w>":2480,"mental</w>":2481,"sort</w>":2482,"ensure</w>":2483,"ects</w>":2484,"across</w>":2485,"noti":2486,"sely</w>":2487,"compared</w>":2488,"corpor":2489,"feet</w>":2490,"gene":2491,"evol":2492,"airlines</w>":2493,"occur":2494,"obvi":2495,"tempor":2496,"limit</w>":2497,"products</w>":2498,"require":2499,"professi":2500,"potentially</w>":2501,"ilities</w>":2502,"activity</w>":2503,"lieve</w>":2504,"passengers</w>":2505,"household</w>":2506,"asymptom":2507,"26</w>":2508,"27</w>":2509,"Al":2510,"Ne":2511,"dates</w>":2512,"foc":2513,"other":2514,"sis</w>":2515,"vin":2516,"var":2517,"anted</w>":2518,"remain":2519,"det":2520,"dead":2521,"spi":2522,"poses</w>":2523,"ops</w>":2524,"perhaps</w>":2525,"wearing</w>":2526,"ail</w>":2527,"wide</w>":2528,"tty</w>":2529,"minutes</w>":2530,"alized</w>":2531,"breathing</w>":2532,"expon":2533,"offer</w>":2534,"gets</w>":2535,"trials</w>":2536,"provider</w>":2537,"booked</w>":2538,"investi":2539,"isolate</w>":2540,"recommend":2541,"appear</w>":2542,"strategy</w>":2543,"manufactu":2544,"capacity</w>":2545,"AT":2546,"Wuhan</w>":2547,"ak":2548,"aver":2549,"ca":2550,"ck</w>":2551,"fre":2552,"fal":2553,"ods</w>":2554,"ancial</w>":2555,"simul":2556,"deli":2557,"cost</w>":2558,"abli":2559,"conclu":2560,"conduc":2561,"quali":2562,"cies</w>":2563,"guide":2564,"cleaning</w>":2565,"ills</w>":2566,"cancel":2567,"issues</w>":2568,"condition</w>":2569,"drin":2570,"scientific</w>":2571,"half</w>":2572,"correct</w>":2573,"establi":2574,"reasonable</w>":2575,"immediately</w>":2576,"specifically</w>":2577,"pregnant</w>":2578,"administration</w>":2579,"adults</w>":2580,"stimulus</w>":2581,"exactly</w>":2582,"asymptomatic</w>":2583,"Do</w>":2584,"ely</w>":2585,"her":2586,"hit</w>":2587,"january</w>":2588,"mary</w>":2589,"san":2590,"sani":2591,"wat":2592,"yle</w>":2593,"inc":2594,"incu":2595,"rele":2596,"resources</w>":2597,"ork</w>":2598,"rup":2599,"dep":2600,"post":2601,"exposed</w>":2602,"ounds</w>":2603,"pretty</w>":2604,"200</w>":2605,"fig":2606,"create</w>":2607,"prime</w>":2608,"treat</w>":2609,"basically</w>":2610,"please</w>":2611,"flu":2612,"provided</w>":2613,"canada</w>":2614,"affect</w>":2615,"pressure</w>":2616,"authority</w>":2617,"requires</w>":2618,"payment</w>":2619,"addition</w>":2620,"security</w>":2621,"spreads</w>":2622,"ferences</w>":2623,"concerned</w>":2624,"initial</w>":2625,"activities</w>":2626,"analysis</w>":2627,"except</w>":2628,"knowle":2629,"moment</w>":2630,"guidelines</w>":2631,"35</w>":2632,"And</w>":2633,"Does</w>":2634,"ative</w>":2635,"bat</w>":2636,"bation</w>":2637,"bir":2638,"eu":2639,"ets</w>":2640,"ever</w>":2641,"four</w>":2642,"ner":2643,"natur":2644,"plot</w>":2645,"smo":2646,"upper</w>":2647,"thir":2648,"rest</w>":2649,"ened</w>":2650,"asked</w>":2651,"lied</w>":2652,"loan</w>":2653,"lots</w>":2654,"lead</w>":2655,"compar":2656,"pedia</w>":2657,"tee</w>":2658,"heard</w>":2659,"terms</w>":2660,"answers</w>":2661,"ingly</w>":2662,"mut":2663,"fortun":2664,"tures</w>":2665,"financial</w>":2666,"step</w>":2667,"tribu":2668,"understanding</w>":2669,"protec":2670,"research":2671,"developing</w>":2672,"aching</w>":2673,"Chinese</w>":2674,"service</w>":2675,"members</w>":2676,"concerns</w>":2677,"recommended</w>":2678,"groups</w>":2679,"borders</w>":2680,"determin":2681,"organization</w>":2682,"pathogen":2683,"department</w>":2684,"circumstances</w>":2685,"otherwise</w>":2686,"Ac":2687,"aa":2688,"bit":2689,"bol":2690,"dan":2691,"lec":2692,"ne</w>":2693,"page</w>":2694,"rates</w>":2695,"top":2696,"thes":2697,"income</w>":2698,"antly</w>":2699,"encour":2700,"acts</w>":2701,"search</w>":2702,"unemployment</w>":2703,"propor":2704,"rix</w>":2705,"infecting</w>":2706,"tering</w>":2707,"strain</w>":2708,"top</w>":2709,"events</w>":2710,"ements</w>":2711,"law":2712,"guar":2713,"student</w>":2714,"random</w>":2715,"matrix</w>":2716,"maintain</w>":2717,"update</w>":2718,"continu":2719,"values</w>":2720,"mentioned</w>":2721,"wards</w>":2722,"particularly</w>":2723,"learn</w>":2724,"species</w>":2725,"described</w>":2726,"benefits</w>":2727,"difference</w>":2728,"design":2729,"suggests</w>":2730,"invest":2731,"ordin":2732,"exercise</w>":2733,"investig":2734,"average</w>":2735,"50":2736,"AC":2737,"Con":2738,"Ital":2739,"St":2740,"cy":2741,"dy":2742,"fle":2743,"fair":2744,"ny</w>":2745,"rss</w>":2746,"tary</w>":2747,"refu":2748,"ended</w>":2749,"stly</w>":2750,"vid":2751,"astic</w>":2752,"nothing</w>":2753,"essing</w>":2754,"die</w>":2755,"code</w>":2756,"conver":2757,"constitu":2758,"chlor":2759,"option</w>":2760,"opini":2761,"metho":2762,"tag</w>":2763,"words</w>":2764,"head</w>":2765,"party</w>":2766,"funds</w>":2767,"transmitted</w>":2768,"possibility</w>":2769,"credit</w>":2770,"expen":2771,"require</w>":2772,"outbreaks</w>":2773,"antibody</w>":2774,"matter</w>":2775,"issued</w>":2776,"showing</w>":2777,"recover</w>":2778,"regular</w>":2779,"epidemi":2780,"minister</w>":2781,"estimates</w>":2782,"relative</w>":2783,"charac":2784,"micro":2785,"stern</w>":2786,"easily</w>":2787,"colle":2788,"typically</w>":2789,"existing</w>":2790,"employees</w>":2791,"valid</w>":2792,"neigh":2793,"frequently</w>":2794,"myself</w>":2795,"maybe</w>":2796,"exposure</w>":2797,"incubation</w>":2798,"figure</w>":2799,"Italy</w>":2800,"88":2801,"Or</w>":2802,"Tru":2803,"df</w>":2804,"fall</w>":2805,"len":2806,"nCoV</w>":2807,"sal</w>":2808,"ining</w>":2809,"arr":2810,"ators</w>":2811,"liqu":2812,"dem":2813,"dest":2814,"demo":2815,"contain</w>":2816,"believe</w>":2817,"aged</w>":2818,"february</w>":2819,"parts</w>":2820,"giene</w>":2821,"tual</w>":2822,"persons</w>":2823,"phar":2824,"send</w>":2825,"help":2826,"larger</w>":2827,"position</w>":2828,"carri":2829,"regularly</w>":2830,"aches</w>":2831,"structure</w>":2832,"usa</w>":2833,"everything</w>":2834,"touch</w>":2835,"secre":2836,"hygiene</w>":2837,"docum":2838,"extension</w>":2839,"businesses</w>":2840,"catching</w>":2841,"lung</w>":2842,"program":2843,"young</w>":2844,"length</w>":2845,"48</w>":2846,"500</w>":2847,"74</w>":2848,"94</w>":2849,"ct":2850,"don":2851,"email</w>":2852,"sw":2853,"squ":2854,"venti":2855,"wed</w>":2856,"wil":2857,"intro":2858,"tives</w>":2859,"ond</w>":2860,"steps</w>":2861,"attemp":2862,"sus</w>":2863,"const</w>":2864,"produce</w>":2865,"sport</w>":2866,"poly</w>":2867,"exclu":2868,"precau":2869,"moder":2870,"play</w>":2871,"impro":2872,"ground</w>":2873,"priv":2874,"airport</w>":2875,"occu":2876,"critical</w>":2877,"shown</w>":2878,"happens</w>":2879,"assump":2880,"vote</w>":2881,"wait</w>":2882,"received</w>":2883,"throat</w>":2884,"region</w>":2885,"choice</w>":2886,"observed</w>":2887,"original</w>":2888,"wondering</w>":2889,"certainly</w>":2890,"foreign</w>":2891,"professor</w>":2892,"29</w>":2893,"30":2894,"32</w>":2895,"70</w>":2896,"Apri":2897,"bs</w>":2898,"crow":2899,"fit":2900,"fail":2901,"fda</w>":2902,"hun":2903,"ly":2904,"lack</w>":2905,"mor":2906,"reach</w>":2907,"ong":2908,"alth</w>":2909,"echan":2910,"dispo":2911,"trac":2912,"covered</w>":2913,"exam</w>":2914,"chem":2915,"begin":2916,"tionally</w>":2917,"ade</w>":2918,"complic":2919,"molec":2920,"vement</w>":2921,"australi":2922,"strong</w>":2923,"interpre":2924,"increased</w>":2925,"banks</w>":2926,"recogn":2927,"allows</w>":2928,"depending</w>":2929,"seek</w>":2930,"relatively</w>":2931,"suspected</w>":2932,"mics</w>":2933,"statis":2934,"kipedia</w>":2935,"determine</w>":2936,"americans</w>":2937,"Trump</w>":2938,"April</w>":2939,"NA</w>":2940,"On</w>":2941,"The":2942,"cats</w>":2943,"ee</w>":2944,"eligi":2945,"fine</w>":2946,"gg":2947,"mechan":2948,"sal":2949,"use":2950,"xy":2951,"ends</w>":2952,"style</w>":2953,"atures</w>":2954,"acid</w>":2955,"acute</w>":2956,"ils</w>":2957,"unable</w>":2958,"conference</w>":2959,"chall":2960,"options</w>":2961,"preci":2962,"board</w>":2963,"impossible</w>":2964,"contag":2965,"giving</w>":2966,"entire</w>":2967,"becomes</w>":2968,"aving</w>":2969,"disrup":2970,"obli":2971,"illed</w>":2972,"resident</w>":2973,"residence</w>":2974,"depends</w>":2975,"tissue</w>":2976,"contracep":2977,"coughs</w>":2978,"cash</w>":2979,"breath</w>":2980,"fatality</w>":2981,"extremely</w>":2982,"calcul":2983,"Germany</w>":2984,"address</w>":2985,"exponential</w>":2986,"false</w>":2987,"sanitiz":2988,"fortunately</w>":2989,"demand</w>":2990,"No":2991,"There</w>":2992,"cell</w>":2993,"eyes</w>":2994,"fer</w>":2995,"fast</w>":2996,"ki</w>":2997,"ined</w>":2998,"instruc":2999,"relev":3000,"asse":3001,"esn</w>":3002,"ables</w>":3003,"elder":3004,"wei":3005,"cities</w>":3006,"terna":3007,"strains</w>":3008,"pain</w>":3009,"ety</w>":3010,"funding</w>":3011,"pre</w>":3012,"basis</w>":3013,"residents</w>":3014,"mention</w>":3015,"proteins</w>":3016,"definition</w>":3017,"langu":3018,"analy":3019,"levels</w>":3020,"delay</w>":3021,"central</w>":3022,"diagnosed</w>":3023,"package</w>":3024,"sequences</w>":3025,"spike</w>":3026,"manufacture":3027,"third</w>":3028,"17":3029,"1000</w>":3030,"38</w>":3031,"40":3032,"Am":3033,"Than":3034,"aer":3035,"eu</w>":3036,"ired</w>":3037,"mac":3038,"ut":3039,"recor":3040,"replic":3041,"ergy</w>":3042,"stri":3043,"items</w>":3044,"ash":3045,"acting</w>":3046,"power</w>":3047,"choo":3048,"hote":3049,"missi":3050,"ular</w>":3051,"takes</w>":3052,"worth</w>":3053,"works</w>":3054,"worried</w>":3055,"contam":3056,"ancy</w>":3057,"forced</w>":3058,"tually</w>":3059,"seri":3060,"justi":3061,"minim":3062,"sometimes</w>":3063,"phone</w>":3064,"phase</w>":3065,"changed</w>":3066,"logy</w>":3067,"director</w>":3068,"small":3069,"purposes</w>":3070,"suppor":3071,"assuming</w>":3072,"controll":3073,"policies</w>":3074,"drugs</w>":3075,"difficulty</w>":3076,"normally</w>":3077,"walk</w>":3078,"wrong</w>":3079,"survive</w>":3080,"index</w>":3081,"accurate</w>":3082,"agency</w>":3083,"separate</w>":3084,"fairly</w>":3085,"opinion</w>":3086,"character":3087,"elderly</w>":3088,"36</w>":3089,"45</w>":3090,"75</w>":3091,"88</w>":3092,"Qu":3093,"Will</w>":3094,"emo":3095,"pdf</w>":3096,"sore</w>":3097,"win":3098,"went</w>":3099,"york</w>":3100,"thous":3101,"review</w>":3102,"republic":3103,"ards</w>":3104,"stopp":3105,"estion</w>":3106,"white</w>":3107,"lish</w>":3108,"log</w>":3109,"loans</w>":3110,"provin":3111,"spr":3112,"beha":3113,"election</w>":3114,"door</w>":3115,"doesn</w>":3116,"ternal</w>":3117,"genome</w>":3118,"prices</w>":3119,"illing</w>":3120,"idly</w>":3121,"passed</w>":3122,"points</w>":3123,"regulations</w>":3124,"updated</w>":3125,"payments</w>":3126,"organ":3127,"planning</w>":3128,"hydro":3129,"appears</w>":3130,"sneezing</w>":3131,"electr":3132,"sufficient</w>":3133,"came</w>":3134,"program</w>":3135,"europe</w>":3136,"rapidly</w>":3137,"grocer":3138,"screening</w>":3139,"implemen":3140,"extra</w>":3141,"knowledge</w>":3142,"relevant</w>":3143,"He":3144,"billion</w>":3145,"cro":3146,"dle</w>":3147,"ered</w>":3148,"font</w>":3149,"ky</w>":3150,"par</w>":3151,"sit</w>":3152,"tment</w>":3153,"uate</w>":3154,"rever":3155,"revie":3156,"reference</w>":3157,"tial</w>":3158,"end":3159,"alone</w>":3160,"vity</w>":3161,"ech</w>":3162,"ace":3163,"ica</w>":3164,"ession</w>":3165,"rule</w>":3166,"lier</w>":3167,"lives</w>":3168,"sir":3169,"sities</w>":3170,"sum</w>":3171,"deal</w>":3172,"space</w>":3173,"leq</w>":3174,"explan":3175,"chi":3176,"appa":3177,"iring</w>":3178,"plans</w>":3179,"surve":3180,"history</w>":3181,"risks</w>":3182,"essentially</w>":3183,"fund</w>":3184,"request</w>":3185,"included</w>":3186,"triang":3187,"turn</w>":3188,"looks</w>":3189,"highly</w>":3190,"recommend</w>":3191,"purch":3192,"fram":3193,"communic":3194,"predict</w>":3195,"filter</w>":3196,"name</w>":3197,"organiz":3198,"extent</w>":3199,"United</w>":3200,"zero</w>":3201,"seasonal</w>":3202,"doub":3203,"optimi":3204,"methods</w>":3205,"introduc":3206,"Americ":3207,"aero":3208,"triangleq</w>":3209,"26":3210,"ax":3211,"cru":3212,"ftw":3213,"gine</w>":3214,"pare</w>":3215,"pment</w>":3216,"sation</w>":3217,"slow</w>":3218,"tren":3219,"eral</w>":3220,"staf":3221,"att":3222,"esday</w>":3223,"theory</w>":3224,"absolu":3225,"contribu":3226,"prohi":3227,"bus</w>":3228,"shel":3229,"near</w>":3230,"apan</w>":3231,"mod":3232,"mostly</w>":3233,"head":3234,"content</w>":3235,"toil":3236,"wikipedia</w>":3237,"file</w>":3238,"softw":3239,"eping</w>":3240,"guess</w>":3241,"reading</w>":3242,"princi":3243,"offering</w>":3244,"back":3245,"drome</w>":3246,"thinking</w>":3247,"situations</w>":3248,"increas":3249,"cement</w>":3250,"oughly</w>":3251,"decided</w>":3252,"hypo":3253,"concern</w>":3254,"interested</w>":3255,"easy</w>":3256,"types</w>":3257,"elections</w>":3258,"identified</w>":3259,"benefit</w>":3260,"skin</w>":3261,"employee</w>":3262,"writing</w>":3263,"practic":3264,"traveling</w>":3265,"details</w>":3266,"threat</w>":3267,"imagine</w>":3268,"scenario</w>":3269,"couple</w>":3270,"temporary</w>":3271,"recommendations</w>":3272,"neighb":3273,"secretary</w>":3274,"precautions</w>":3275,"language</w>":3276,"behavi":3277,"Health</w>":3278,"staff</w>":3279,"44</w>":3280,"72</w>":3281,"South</w>":3282,"To</w>":3283,"bb":3284,"co</w>":3285,"car</w>":3286,"cate":3287,"fe</w>":3288,"fec":3289,"fail</w>":3290,"ise</w>":3291,"ners</w>":3292,"pic":3293,"sy</w>":3294,"ongoing</w>":3295,"stant</w>":3296,"disp":3297,"lose</w>":3298,"exemp":3299,"external</w>":3300,"ril</w>":3301,"opt</w>":3302,"vers</w>":3303,"add</w>":3304,"quo":3305,"que</w>":3306,"mean":3307,"april</w>":3308,"aging</w>":3309,"movement</w>":3310,"plying</w>":3311,"territ":3312,"stry</w>":3313,"aft</w>":3314,"laws</w>":3315,"efforts</w>":3316,"sensi":3317,"ained</w>":3318,"line":3319,"basic</w>":3320,"knows</w>":3321,"cut</w>":3322,"hospitalized</w>":3323,"applied</w>":3324,"famili":3325,"upon</w>":3326,"universities</w>":3327,"harm</w>":3328,"recommends</w>":3329,"citizen</w>":3330,"extend</w>":3331,"contracting</w>":3332,"papers</w>":3333,"hope</w>":3334,"advance</w>":3335,"lungs</w>":3336,"explain</w>":3337,"written</w>":3338,"techn":3339,"routine</w>":3340,"equipment</w>":3341,"damage</w>":3342,"nucle":3343,"running</w>":3344,"genetic</w>":3345,"pathogens</w>":3346,"bola</w>":3347,"vid19</w>":3348,"beginning</w>":3349,"categ":3350,"01</w>":3351,"16":3352,"Fr":3353,"GT":3354,"Korea</w>":3355,"bran":3356,"di</w>":3357,"kers</w>":3358,"mach":3359,"nor</w>":3360,"none</w>":3361,"pr</w>":3362,"sco":3363,"along</w>":3364,"alterna":3365,"stren":3366,"state":3367,"costs</w>":3368,"ched</w>":3369,"shut</w>":3370,"dots</w>":3371,"prece":3372,"prepare</w>":3373,"heart</w>":3374,"counts</w>":3375,"paren":3376,"five</w>":3377,"fight</w>":3378,"ports</w>":3379,"stic</w>":3380,"person":3381,"mind</w>":3382,"sampl":3383,"transit</w>":3384,"office</w>":3385,"decre":3386,"produced</w>":3387,"invest</w>":3388,"isolated</w>":3389,"severity</w>":3390,"parameter</w>":3391,"jects</w>":3392,"huge</w>":3393,"131</w>":3394,"experien":3395,"labor":3396,"significantly</w>":3397,"pathogen</w>":3398,"bathro":3399,"ldn</w>":3400,"instance</w>":3401,"environment</w>":3402,"advisor</w>":3403,"down":3404,"syndrome</w>":3405,"notice</w>":3406,"australia</w>":3407,"seriously</w>":3408,"software</w>":3409,"streng":3410,"02</w>":3411,"62</w>":3412,"Sch":3413,"ared</w>":3414,"cure</w>":3415,"dings</w>":3416,"educ":3417,"flo":3418,"hour</w>":3419,"ior</w>":3420,"mer":3421,"oday</w>":3422,"ologi":3423,"pat":3424,"pris":3425,"sor":3426,"sli":3427,"tan":3428,"vary</w>":3429,"wanted</w>":3430,"yond</w>":3431,"than":3432,"ine":3433,"reli":3434,"orders</w>":3435,"role</w>":3436,"asp":3437,"assi":3438,"loss</w>":3439,"degre":3440,"sett":3441,"unknown</w>":3442,"coff":3443,