{"<unk>":0,"\"":1,",":2,"-":3,".":4,"/":5,"0":6,"1":7,"2":8,"3":9,"4":10,"5":11,"6":12,"7":13,"8":14,"9":15,":":16,"a":17,"b":18,"c":19,"d":20,"e":21,"f":22,"g":23,"h":24,"i":25,"j":26,"k":27,"l":28,"m":29,"n":30,"o":31,"p":32,"q":33,"r":34,"s":35,"t":36,"u":37,"v":38,"w":39,"x":40,"y":41,"z":42,"d</w>":43,"6</w>":44,"e</w>":45,"n</w>":46,"s</w>":47,"t</w>":48,"l</w>":49,"y</w>":50,"g</w>":51,"h</w>":52,"r</w>":53,"0</w>":54,"b</w>":55,"c</w>":56,"7</w>":57,"a</w>":58,"p</w>":59,"m</w>":60,"2</w>":61,"k</w>":62,"8</w>":63,"z</w>":64,"x</w>":65,"9</w>":66,"4</w>":67,"1</w>":68,"v</w>":69,"i</w>":70,"u</w>":71,"f</w>":72,"o</w>":73,"q</w>":74,"w</w>":75,"3</w>":76,"j</w>":77,"5</w>":78,".</w>":79,"-</w>":80,":</w>":81,",</w>":82,"\"</w>":83,"/</w>":84,"th":85,"in":86,"an":87,"the</w>":88,"re":89,"ti":90,"er":91,"co":92,"ar":93,"en":94,"to</w>":95,"ou":96,"ing</w>":97,"is</w>":98,"te":99,"on":100,"on</w>":101,"al":102,"or":103,"of</w>":104,"and</w>":105,"es</w>":106,"vi":107,"or</w>":108,"at</w>":109,"in</w>":110,"ro":111,"it":112,"er</w>":113,"as":114,"ed</w>":115,"ly</w>":116,"ac":117,"st":118,"no":119,"al</w>":120,"ic":121,"ec":122,"an</w>":123,"at":124,"il":125,"tion</w>":126,"wh":127,"ve</w>":128,"di":129,"ha":130,"that</w>":131,"es":132,"pl":133,"ru":134,"are</w>":135,"si":136,"un":137,"for</w>":138,"li":139,"it</w>":140,"en</w>":141,"yo":142,"su":143,"se":144,"you</w>":145,"not</w>":146,"lo":147,"de":148,"se</w>":149,"con":150,"ted</w>":151,"as</w>":152,"tr":153,"the":154,"ma":155,"be</w>":156,"ho":157,"pro":158,"me</w>":159,"ts</w>":160,"ld</w>":161,"viru":162,"sp":163,"ab":164,"ur":165,"st</w>":166,"po":167,"me":168,"ent</w>":169,"ere</w>":170,"be":171,"ch":172,"so":173,"tion":174,"wit":175,"ce</w>":176,"with</w>":177,"ri":178,"have</w>":179,"virus</w>":180,"ex":181,"le</w>":182,"la":183,"le":184,"this</w>":185,"bu":186,"mi":187,"our</w>":188,"ne":189,"ver":190,"inf":191,"mp":192,"ad":193,"if</w>":194,"ta":195,"sa":196,"ple</w>":197,"ff":198,"pe":199,"your</w>":200,"cor":201,"ers</w>":202,"so</w>":203,"ate</w>":204,"qu":205,"tions</w>":206,"ill</w>":207,"gh":208,"ould</w>":209,"we":210,"can</w>":211,"sh":212,"fro":213,"ir":214,"from</w>":215,"do":216,"mo":217,"ap":218,"ther</w>":219,"th</w>":220,"ve":221,"19</w>":222,"he":223,"ore</w>":224,"per":225,"ter</w>":226,"pre":227,"ag":228,"out</w>":229,"but</w>":230,"they</w>":231,"ation</w>":232,"will</w>":233,"ay</w>":234,"ally</w>":235,"ch</w>":236,"ity</w>":237,"to":238,"au":239,"infec":240,"ke</w>":241,"by</w>":242,"covi":243,"am":244,"one</w>":245,"ment</w>":246,"et</w>":247,"com":248,"peo":249,"covid</w>":250,"people</w>":251,"coron":252,"go":253,"there</w>":254,"ci":255,"ds</w>":256,"wor":257,"corona":258,"du":259,"fe":260,"ase</w>":261,"ter":262,"ren":263,"20":264,"all</w>":265,"um":266,"do</w>":267,"im":268,"ine</w>":269,"who</w>":270,"gh</w>":271,"any</w>":272,"lu":273,"more</w>":274,"ess</w>":275,"ses</w>":276,"tic":277,"par":278,"ding</w>":279,"pa":280,"rea":281,"ll</w>":282,"pu":283,"ver</w>":284,"coronavirus</w>":285,"would</w>":286,"ents</w>":287,"has</w>":288,"bo":289,"ir</w>":290,"ght</w>":291,"heal":292,"other</w>":293,"ce":294,"fac":295,"ich</w>":296,"ms</w>":297,"ting</w>":298,"tive</w>":299,"we</w>":300,"which</w>":301,"ar</w>":302,"ssi":303,"oun":304,"able</w>":305,"ke":306,"id</w>":307,"some</w>":308,"sur":309,"de</w>":310,"mu":311,"ys</w>":312,"gi":313,"gen":314,"der</w>":315,"ra":316,"cou":317,"health</w>":318,"sed</w>":319,"hi":320,"sy":321,"coun":322,"also</w>":323,"their</w>":324,"enti":325,"no</w>":326,"ing":327,"red</w>":328,"cont":329,"ge</w>":330,"ies</w>":331,"wi":332,"sc":333,"ev":334,"od</w>":335,"inc":336,"may</w>":337,"gu":338,"wn</w>":339,"da":340,"sti":341,"was</w>":342,"ks</w>":343,"ant</w>":344,"ical</w>":345,"about</w>":346,"king</w>":347,"ases</w>":348,"tes</w>":349,"us</w>":350,"ough</w>":351,"em":352,"ht":353,"should</w>":354,"ance</w>":355,"comm":356,"tra":357,"time</w>":358,"ris":359,"ol":360,"por":361,"act</w>":362,"resp":363,"fi":364,"ans":365,"than</w>":366,"out":367,"ary</w>":368,"been</w>":369,"tu":370,"als</w>":371,"min":372,"ars</w>":373,"ast</w>":374,"how</w>":375,"ty</w>":376,"tho":377,"ause</w>":378,"now</w>":379,"dise":380,"ese</w>":381,"get</w>":382,"str":383,"tly</w>":384,"eci":385,"ure</w>":386,"ans</w>":387,"what</w>":388,"ble</w>":389,"when</w>":390,"ul":391,"ser":392,"wa":393,"very</w>":394,"20</w>":395,"infected</w>":396,"ll":397,"ded</w>":398,"op":399,"vel</w>":400,"pers":401,"for":402,"mon":403,"countr":404,"diff":405,"like</w>":406,"af":407,"res</w>":408,"our":409,"rec":410,"ous</w>":411,"acc":412,"ence</w>":413,"ory</w>":414,"is":415,"der":416,"ju":417,"ces</w>":418,"ffec":419,"el":420,"rent</w>":421,"ste":422,"00</w>":423,"mpto":424,"tp</w>":425,"only</w>":426,"viruses</w>":427,"pub":428,"then</w>":429,"ong</w>":430,"does</w>":431,"http</w>":432,"ber</w>":433,"day</w>":434,"fin":435,"bet":436,"most</w>":437,"ess":438,"low":439,"av":440,"up</w>":441,"use</w>":442,"cases</w>":443,"gr":444,"lin":445,"could</w>":446,"many</w>":447,"these</w>":448,"sts</w>":449,"chin":450,"ge":451,"mar":452,"te</w>":453,"mic</w>":454,"num":455,"tional</w>":456,"disease</w>":457,"ten":458,"comp":459,"ties</w>":460,"ound</w>":461,"new</w>":462,"its</w>":463,"sta":464,"est</w>":465,"read</w>":466,"risk</w>":467,"fir":468,"such</w>":469,"prote":470,"cur":471,"na":472,"them</w>":473,"ye":474,"sympto":475,"those</w>":476,"lation</w>":477,"bec":478,"ph":479,"prob":480,"pp":481,"sing</w>":482,"sit":483,"some":484,"dat":485,"ali":486,"low</w>":487,"med":488,"like":489,"possi":490,"because</w>":491,"can":492,"ari":493,"sel":494,"age</w>":495,"ss</w>":496,"ying</w>":497,"where</w>":498,"pr":499,"way</w>":500,"fu":501,"sen":502,"trans":503,"inter":504,"cov</w>":505,"were</w>":506,"duc":507,"after</w>":508,"fun":509,"stan":510,"ile</w>":511,"even</w>":512,"ww":513,"brea":514,"mil":515,"need</w>":516,"bas":517,"gn":518,"care</w>":519,"mas":520,"read":521,"www</w>":522,"spread</w>":523,"publi":524,"symptoms</w>":525,"dy</w>":526,"days</w>":527,"tim":528,"2020</w>":529,"person</w>":530,"fore</w>":531,"ort":532,"ple":533,"china</w>":534,"ings</w>":535,"thing</w>":536,"reas":537,"han":538,"diffe":539,"air":540,"less</w>":541,"said</w>":542,"loc":543,"mation</w>":544,"might</w>":545,"pati":546,"inclu":547,"with":548,"data</w>":549,"requ":550,"vern":551,"clo":552,"cer":553,"imp":554,"likely</w>":555,"infection</w>":556,"just</w>":557,"number</w>":558,"home</w>":559,"exp":560,"ated</w>":561,"infor":562,"govern":563,"sin":564,"sars</w>":565,"effec":566,"aga":567,"make</w>":568,"appro":569,"tic</w>":570,"gener":571,"lt</w>":572,"test</w>":573,"still</w>":574,"ps</w>":575,"ving</w>":576,"travel</w>":577,"vacc":578,"case</w>":579,"lar":580,"ility</w>":581,"hum":582,"ach</w>":583,"soci":584,"id":585,"off":586,"uni":587,"cle":588,"tw":589,"stu":590,"dis":591,"demic</w>":592,"ons</w>":593,"see</w>":594,"ors</w>":595,"being</w>":596,"ad</w>":597,"ws</w>":598,"pri":599,"ard</w>":600,"plo":601,"ations</w>":602,"while</w>":603,"ick</w>":604,"work</w>":605,"respon":606,"into</w>":607,"tre":608,"provi":609,"ssion</w>":610,"public</w>":611,"bi":612,"sting</w>":613,"of":614,"chan":615,"possible</w>":616,"fo":617,"ici":618,"dro":619,"fl":620,"howe":621,"exam":622,"however</w>":623,"line</w>":624,"pan":625,"ating</w>":626,"are":627,"vir":628,"sto":629,"before</w>":630,"des":631,"ob":632,"much</w>":633,"contact</w>":634,"cd":635,"ill":636,"ect</w>":637,"ves</w>":638,"had</w>":639,"nee":640,"information</w>":641,"atory</w>":642,"plac":643,"speci":644,"kno":645,"repor":646,"cu":647,"sure</w>":648,"com</w>":649,"contr":650,"bac":651,"ments</w>":652,"prev":653,"fa":654,"rela":655,"self</w>":656,"man":657,"hel":658,"patients</w>":659,"wee":660,"pi":661,"pen":662,"tur":663,"ved</w>":664,"state</w>":665,"two</w>":666,"my</w>":667,"tely</w>":668,"different</w>":669,"cdc</w>":670,"protec":671,"he</w>":672,"was":673,"plic":674,"take</w>":675,"first</w>":676,"sion</w>":677,"see":678,"chil":679,"peri":680,"respir":681,"stay</w>":682,"medical</w>":683,"fic":684,"les</w>":685,"thr":686,"oth":687,"ori":688,"outbrea":689,"times</w>":690,"hosp":691,"meas":692,"ques":693,"velo":694,"go</w>":695,"ger</w>":696,"tru":697,"mode":698,"pe</w>":699,"all":700,"mission</w>":701,"well</w>":702,"countries</w>":703,"probab":704,"down</w>":705,"imm":706,"consi":707,"stric":708,"hospit":709,"ness</w>":710,"come</w>":711,"ential</w>":712,"cau":713,"country</w>":714,"cy</w>":715,"dur":716,"here</w>":717,"over</w>":718,"sho":719,"10</w>":720,"tri":721,"face</w>":722,"anti":723,"government</w>":724,"ort</w>":725,"acti":726,"example</w>":727,"dre":728,"poin":729,"ths</w>":730,"eng":731,"under":732,"develo":733,"ween</w>":734,"know</w>":735,"ures</w>":736,"sub":737,"advi":738,"same</w>":739,"between</w>":740,"end</w>":741,"ice</w>":742,"respiratory</w>":743,"immun":744,"sick</w>":745,"wer</w>":746,"though</w>":747,"least</w>":748,"ga":749,"pas":750,"posi":751,"through</w>":752,"long</w>":753,"tor</w>":754,"used</w>":755,"thin":756,"dist":757,"2019</w>":758,"during</w>":759,"fli":760,"sear":761,"going</w>":762,"syste":763,"ning</w>":764,"whe":765,"body</w>":766,"good</w>":767,"emplo":768,"cen":769,"ze</w>":770,"tain</w>":771,"based</w>":772,"ail":773,"ked</w>":774,"sted</w>":775,"ite</w>":776,"partic":777,"rate</w>":778,"ins</w>":779,"inst</w>":780,"cour":781,"against</w>":782,"eco":783,"ty":784,"ters</w>":785,"ant":786,"restric":787,"dic":788,"sec":789,"ran":790,"quar":791,"fol":792,"gre":793,"il</w>":794,"indi":795,"loo":796,"cep":797,"situ":798,"import":799,"dent</w>":800,"hou":801,"mat":802,"under</w>":803,"lar</w>":804,"auth":805,"03</w>":806,"ket</w>":807,"popu":808,"outbreak</w>":809,"ia</w>":810,"direc":811,"sup":812,"water</w>":813,"pandemic</w>":814,"sa</w>":815,"arly</w>":816,"ten</w>":817,"star":818,"high":819,"help</w>":820,"econo":821,"ue</w>":822,"cri":823,"ture</w>":824,"using</w>":825,"side</w>":826,"world</w>":827,"someone</w>":828,"transmission</w>":829,"think</w>":830,"log":831,"depen":832,"emer":833,"000</w>":834,"accor":835,"say</w>":836,"high</w>":837,"car":838,"ic</w>":839,"sour":840,"ens</w>":841,"avail":842,"national</w>":843,"med</w>":844,"regu":845,"try</w>":846,"others</w>":847,"dec":848,"fic</w>":849,"human</w>":850,"lic":851,"inv":852,"tical</w>":853,"hands</w>":854,"social</w>":855,"ders</w>":856,"ls</w>":857,"ree</w>":858,"resu":859,"around</w>":860,"temp":861,"medi":862,"sm":863,"tting</w>":864,"order</w>":865,"march</w>":866,"states</w>":867,"measures</w>":868,"val":869,"testing</w>":870,"did</w>":871,"dence</w>":872,"ven</w>":873,"reco":874,"actu":875,"produc":876,"says</w>":877,"work":878,"whether</w>":879,"any":880,"servi":881,"without</w>":882,"since</w>":883,"vaccine</w>":884,"common</w>":885,"important</w>":886,"date</w>":887,"et":888,"fe</w>":889,"yes</w>":890,"ther":891,"addi":892,"including</w>":893,"per</w>":894,"pres":895,"requi":896,"situation</w>":897,"according</w>":898,"iso":899,"ality</w>":900,"due</w>":901,"local</w>":902,"flu</w>":903,"back</w>":904,"available</w>":905,"am</w>":906,"tain":907,"kee":908,"ready</w>":909,"tal</w>":910,"ected</w>":911,"place</w>":912,"known</w>":913,"quarant":914,"ats</w>":915,"few</w>":916,"question</w>":917,"up":918,"ani":919,"condi":920,"means</w>":921,"ghts</w>":922,"indivi":923,"ban":924,"vo":925,"ys":926,"outh</w>":927,"tests</w>":928,"sam":929,"individu":930,"na</w>":931,"allow":932,"avo":933,"system</w>":934,"stra":935,"current</w>":936,"cing</w>":937,"sci":938,"tiz":939,"sign":940,"probably</w>":941,"ced</w>":942,"epi":943,"gg":944,"gro":945,"ma</w>":946,"resear":947,"ically</w>":948,"ching</w>":949,"right</w>":950,"model</w>":951,"ger":952,"ines</w>":953,"another</w>":954,"scho":955,"issu":956,"fur":957,"tou":958,"ous":959,"stru":960,"ways</w>":961,"large</w>":962,"offici":963,"ey</w>":964,"nec":965,"why</w>":966,"mem":967,"rently</w>":968,"boo":969,"cell":970,"general</w>":971,"ide":972,"nor":973,"ol</w>":974,"over":975,"already</w>":976,"lot</w>":977,"response</w>":978,"viral</w>":979,"point</w>":980,"ml</w>":981,"recomm":982,"sever":983,"contin":984,"year</w>":985,"positive</w>":986,"ges</w>":987,"men":988,"artic":989,"develop":990,"emergen":991,"deci":992,"kes</w>":993,"anim":994,"main":995,"population</w>":996,"ca":997,"ever":998,"mit":999,"vie":1000,"news</w>":1001,"amp</w>":1002,"contro":1003,"money</w>":1004,"restrictions</w>":1005,"every":1006,"00":1007,"ap</w>":1008,"cre":1009,"ently</w>":1010,"sev":1011,"answer</w>":1012,"sh</w>":1013,"vari":1014,"coronaviruses</w>":1015,"duce</w>":1016,"affec":1017,"cause</w>":1018,"eu":1019,"glo":1020,"hy":1021,"chec":1022,"mily</w>":1023,"html</w>":1024,"masks</w>":1025,"family</w>":1026,"childre":1027,"children</w>":1028,"evi":1029,"hand</w>":1030,"onal</w>":1031,"ach":1032,"proc":1033,"given</w>":1034,"workers</w>":1035,"severe</w>":1036,"bers</w>":1037,"pur":1038,"yet</w>":1039,"enough</w>":1040,"law</w>":1041,"must</w>":1042,"struc":1043,"har":1044,"sch":1045,"leg":1046,"drople":1047,"protect</w>":1048,"small</w>":1049,"gam":1050,"jo":1051,"land</w>":1052,"last</w>":1053,"ned</w>":1054,"tested</w>":1055,"org":1056,"asi":1057,"find</w>":1058,"droplets</w>":1059,"14</w>":1060,"found</w>":1061,"retur":1062,"happ":1063,"prof":1064,"spread":1065,"mic":1066,"things</w>":1067,"assu":1068,"esti":1069,"doc":1070,"proble":1071,"mask</w>":1072,"keep</w>":1073,"air</w>":1074,"den":1075,"ore":1076,"want</w>":1077,"ini":1078,"inte":1079,"tex":1080,"poli":1081,"pay":1082,"both</w>":1083,"faces</w>":1084,"plication</w>":1085,"dents</w>":1086,"el</w>":1087,"non</w>":1088,"ry</w>":1089,"rit":1090,"dies</w>":1091,"simil":1092,"pot":1093,"infections</w>":1094,"put</w>":1095,"commun":1096,"grou":1097,"ful</w>":1098,"treat":1099,"area</w>":1100,"oc":1101,"main</w>":1102,"busin":1103,"cough</w>":1104,"off</w>":1105,"change</w>":1106,"specific</w>":1107,"19":1108,"om</w>":1109,"icul":1110,"ili":1111,"mean</w>":1112,"health":1113,"surfaces</w>":1114,"contrac":1115,"weeks</w>":1116,"higher</w>":1117,"far</w>":1118,"sity</w>":1119,"tle</w>":1120,"ath</w>":1121,"ature</w>":1122,"comple":1123,"univer":1124,"avoid</w>":1125,"article</w>":1126,"cho":1127,"ni":1128,"plan":1129,"exper":1130,"incre":1131,"best</w>":1132,"zed</w>":1133,"susp":1134,"influ":1135,"feren":1136,"elec":1137,"lines</w>":1138,"within</w>":1139,"period</w>":1140,"employ":1141,"actually</w>":1142,"quarantine</w>":1143,"every</w>":1144,"unti":1145,"sequ":1146,"too</w>":1147,"part</w>":1148,"ours</w>":1149,"illness</w>":1150,"related</w>":1151,"immune</w>":1152,"recommen":1153,"several</w>":1154,"emergency</w>":1155,"15</w>":1156,"war":1157,"vely</w>":1158,"often</w>":1159,"until</w>":1160,"100</w>":1161,"br":1162,"cla":1163,"each</w>":1164,"fr":1165,"ny":1166,"own</w>":1167,"thro":1168,"visa</w>":1169,"tation</w>":1170,"shi":1171,"she</w>":1172,"months</w>":1173,"years</w>":1174,"advice</w>":1175,"30</w>":1176,"dru":1177,"mp</w>":1178,"um</w>":1179,"really</w>":1180,"200":1181,"beta</w>":1182,"ck</w>":1183,"clin":1184,"lon":1185,"ncov</w>":1186,"val</w>":1187,"defin":1188,"matic</w>":1189,"char":1190,"citiz":1191,"term</w>":1192,"reported</w>":1193,"preven":1194,"services</w>":1195,"research</w>":1196,"cap":1197,"tors</w>":1198,"enz":1199,"distan":1200,"confir":1201,"later</w>":1202,"cough":1203,"difficul":1204,"wash":1205,"similar</w>":1206,"clu":1207,"des</w>":1208,"fil":1209,"led</w>":1210,"ven":1211,"soap</w>":1212,"short</w>":1213,"currently</w>":1214,"again</w>":1215,"bio":1216,"hospital</w>":1217,"authori":1218,"evidence</w>":1219,"legal</w>":1220,"late</w>":1221,"sing":1222,"stat":1223,"pla":1224,"sive</w>":1225,"secon":1226,"concer":1227,"exi":1228,"func":1229,"text</w>":1230,"ef":1231,"ither</w>":1232,"snee":1233,"exten":1234,"rather</w>":1235,"essential</w>":1236,"medic":1237,"effective</w>":1238,"seems</w>":1239,"necess":1240,"cat":1241,"equ":1242,"hours</w>":1243,"ns</w>":1244,"ply</w>":1245,"rna</w>":1246,"action</w>":1247,"comes</w>":1248,"lower</w>":1249,"glob":1250,"distancing</w>":1251,"ame":1252,"bro":1253,"done</w>":1254,"ft</w>":1255,"ta</w>":1256,"wing</w>":1257,"eric":1258,"solu":1259,"trave":1260,"getting</w>":1261,"market</w>":1262,"close</w>":1263,"follow":1264,"logy</w>":1265,"scienti":1266,"ously</w>":1267,"bor":1268,"gs</w>":1269,"hu":1270,"her</w>":1271,"ling</w>":1272,"mort":1273,"ants</w>":1274,"sugg":1275,"ability</w>":1276,"appe":1277,"application</w>":1278,"part":1279,"united</w>":1280,"prevent</w>":1281,"trump</w>":1282,"gamma</w>":1283,"ately</w>":1284,"call</w>":1285,"ged</w>":1286,"lea":1287,"lear":1288,"predic":1289,"tics</w>":1290,"stitu":1291,"seri":1292,"study</w>":1293,"wash</w>":1294,"control</w>":1295,"bin":1296,"col":1297,"deter":1298,"americ":1299,"diseases</w>":1300,"flight</w>":1301,"course</w>":1302,"further</w>":1303,"intere":1304,"treatment</w>":1305,"12</w>":1306,"ig":1307,"ific":1308,"resi":1309,"pose</w>":1310,"doing</w>":1311,"mini":1312,"fund</w>":1313,"activi":1314,"influenz":1315,"global</w>":1316,"dr</w>":1317,"jec":1318,"las":1319,"tro":1320,"aly</w>":1321,"novel</w>":1322,"ples</w>":1323,"shed</w>":1324,"phys":1325,"site</w>":1326,"consider</w>":1327,"flights</w>":1328,"suppor":1329,"etc</w>":1330,"check</w>":1331,"away</w>":1332,"bility</w>":1333,"call":1334,"ute</w>":1335,"tis":1336,"once</w>":1337,"although</w>":1338,"lion</w>":1339,"conta":1340,"lations</w>":1341,"full</w>":1342,"humans</w>":1343,"typ":1344,"source</w>":1345,"influenza</w>":1346,"ba":1347,"fri":1348,"hal":1349,"ject</w>":1350,"pap":1351,"usu":1352,"italy</w>":1353,"ask</w>":1354,"nose</w>":1355,"ick":1356,"set</w>":1357,"expo":1358,"cei":1359,"fact</w>":1360,"guid":1361,"immunity</w>":1362,"additional</w>":1363,"conditions</w>":1364,"lan":1365,"mers</w>":1366,"uk</w>":1367,"tively</w>":1368,"list</w>":1369,"tran":1370,"abo":1371,"tail":1372,"infecti":1373,"outside</w>":1374,"airline</w>":1375,"clear</w>":1376,"start</w>":1377,"resul":1378,"norm":1379,"leave</w>":1380,"11</w>":1381,"bly</w>":1382,"da</w>":1383,"early</w>":1384,"fy</w>":1385,"ful":1386,"om":1387,"experi":1388,"amoun":1389,"mul":1390,"better</w>":1391,"protein</w>":1392,"food</w>":1393,"look</w>":1394,"house</w>":1395,"temper":1396,"view</w>":1397,"organi":1398,"return</w>":1399,"nytimes</w>":1400,"guidance</w>":1401,"blo":1402,"cro":1403,"either</w>":1404,"gen</w>":1405,"lab":1406,"peci":1407,"atten":1408,"beg":1409,"let</w>":1410,"safe":1411,"apply</w>":1412,"vered</w>":1413,"count</w>":1414,"lling</w>":1415,"cannot</w>":1416,"mild</w>":1417,"certain</w>":1418,"generally</w>":1419,"euro":1420,"ben":1421,"kore":1422,"ner</w>":1423,"inten":1424,"ann":1425,"rely</w>":1426,"reduce</w>":1427,"especi":1428,"hold</w>":1429,"parame":1430,"international</w>":1431,"provide</w>":1432,"week</w>":1433,"child</w>":1434,"type</w>":1435,"economic</w>":1436,"especially</w>":1437,"ki":1438,"lit":1439,"us":1440,"active</w>":1441,"note</w>":1442,"made</w>":1443,"spo":1444,"fever</w>":1445,"surface</w>":1446,"entially</w>":1447,"effect</w>":1448,"identi":1449,"13</w>":1450,"his</w>":1451,"mal":1452,"ular</w>":1453,"recei":1454,"actions</w>":1455,"having</w>":1456,"unless</w>":1457,"maj":1458,"ribu":1459,"give</w>":1460,"reason</w>":1461,"distribu":1462,"individuals</w>":1463,"signific":1464,"community</w>":1465,"citizens</w>":1466,"authorities</w>":1467,"status</w>":1468,"oper":1469,"three</w>":1470,"regi":1471,"associ":1472,"sit</w>":1473,"dea":1474,"presi":1475,"patho":1476,"continue</w>":1477,"initi":1478,"clinical</w>":1479,"single</w>":1480,"ed":1481,"eff":1482,"erci":1483,"alk</w>":1484,"suff":1485,"taking</w>":1486,"cance":1487,"stop</w>":1488,"above</w>":1489,"infectious</w>":1490,"mit</w>":1491,"rap":1492,"your":1493,"cold</w>":1494,"aring</w>":1495,"disc":1496,"gov</w>":1497,"something</w>":1498,"descri":1499,"contract</w>":1500,"university</w>":1501,"increase</w>":1502,"confirmed</w>":1503,"function</w>":1504,"han</w>":1505,"ming</w>":1506,"pay</w>":1507,"re</w>":1508,"sha":1509,"ster":1510,"diag":1511,"spec":1512,"form</w>":1513,"recent</w>":1514,"hand":1515,"germany</w>":1516,"group</w>":1517,"10":1518,"show</w>":1519,"zation</w>":1520,"aning</w>":1521,"ening</w>":1522,"allow</w>":1523,"closed</w>":1524,"result</w>":1525,"media</w>":1526,"school</w>":1527,"affected</w>":1528,"results</w>":1529,"amount</w>":1530,"ken</w>":1531,"mouth</w>":1532,"ought</w>":1533,"ale</w>":1534,"makes</w>":1535,"polic":1536,"feder":1537,"necessary</w>":1538,"following</w>":1539,"benef":1540,"yourself</w>":1541,"diagno":1542,"18</w>":1543,"60</w>":1544,"gar":1545,"nex":1546,"south</w>":1547,"inste":1548,"ority</w>":1549,"become</w>":1550,"excep":1551,"chinese</w>":1552,"numbers</w>":1553,"manu":1554,"employe":1555,"epidemic</w>":1556,"touching</w>":1557,"cells</w>":1558,"business</w>":1559,"longer</w>":1560,"korea</w>":1561,"50</w>":1562,"cir":1563,"cris":1564,"hard</w>":1565,"sk":1566,"anal":1567,"entry</w>":1568,"ack</w>":1569,"who":1570,"live</w>":1571,"limi":1572,"dered</w>":1573,"making</w>":1574,"ols</w>":1575,"older</w>":1576,"public":1577,"stand":1578,"gather":1579,"passen":1580,"allowed</w>":1581,"federal</w>":1582,"next</w>":1583,"instead</w>":1584,"limited</w>":1585,"gy</w>":1586,"kin":1587,"art</w>":1588,"essi":1589,"death</w>":1590,"spe":1591,"safe</w>":1592,"ire</w>":1593,"infect</w>":1594,"among</w>":1595,"vaccines</w>":1596,"causes</w>":1597,"sources</w>":1598,"officials</w>":1599,"spreading</w>":1600,"ference</w>":1601,"mortality</w>":1602,"ign</w>":1603,"announ":1604,"deaths</w>":1605,"crisis</w>":1606,"16</w>":1607,"old</w>":1608,"wu":1609,"xi":1610,"youn":1611,"reli":1612,"rele":1613,"working</w>":1614,"sense</w>":1615,"include</w>":1616,"certain":1617,"centr":1618,"blood</w>":1619,"safety</w>":1620,"80</w>":1621,"ber":1622,"cul":1623,"ef</w>":1624,"lun":1625,"man</w>":1626,"pne":1627,"r0</w>":1628,"tici":1629,"online</w>":1630,"always</w>":1631,"org</w>":1632,"died</w>":1633,"life</w>":1634,"web":1635,"open</w>":1636,"areas</w>":1637,"present</w>":1638,"required</w>":1639,"isolation</w>":1640,"sneez":1641,"suggest</w>":1642,"paper</w>":1643,"little</w>":1644,"manufac":1645,"ared</w>":1646,"bre":1647,"bit</w>":1648,"ign":1649,"reduc":1650,"tech":1651,"esses</w>":1652,"pli":1653,"fied</w>":1654,"reasons</w>":1655,"differen":1656,"needs</w>":1657,"probability</w>":1658,"particular</w>":1659,"anyone</w>":1660,"animals</w>":1661,"problem</w>":1662,"fully</w>":1663,"president</w>":1664,"25</w>":1665,"cas":1666,"emp":1667,"frequ":1668,"ily</w>":1669,"non":1670,"ref":1671,"remo":1672,"coho":1673,"coll":1674,"alcoho":1675,"stre":1676,"plan</w>":1677,"pol":1678,"lated</w>":1679,"tail</w>":1680,"quite</w>":1681,"today</w>":1682,"pper</w>":1683,"expect</w>":1684,"bank</w>":1685,"member</w>":1686,"idea</w>":1687,"everyone</w>":1688,"potential</w>":1689,"defini":1690,"multi":1691,"temperature</w>":1692,"wuhan</w>":1693,"ak</w>":1694,"ging</w>":1695,"pi</w>":1696,"ton</w>":1697,"def":1698,"detail":1699,"proce":1700,"mid":1701,"increas":1702,"stic</w>":1703,"appropri":1704,"stock</w>":1705,"obser":1706,"orig":1707,"house":1708,"estima":1709,"drug</w>":1710,"usually</w>":1711,"bed</w>":1712,"dr":1713,"ined</w>":1714,"arri":1715,"ont</w>":1716,"story</w>":1717,"logi":1718,"quick":1719,"ticket</w>":1720,"hiv</w>":1721,"force</w>":1722,"access</w>":1723,"compan":1724,"true</w>":1725,"official</w>":1726,"washing</w>":1727,"den</w>":1728,"est":1729,"lying</w>":1730,"nal</w>":1731,"os</w>":1732,"tar":1733,"ination</w>":1734,"cover":1735,"nega":1736,"wear</w>":1737,"previ":1738,"umon":1739,"effects</w>":1740,"fore":1741,"hospitals</w>":1742,"engen</w>":1743,"develop</w>":1744,"process</w>":1745,"schengen</w>":1746,"experts</w>":1747,"prevention</w>":1748,"difficult</w>":1749,"pneumon":1750,"companies</w>":1751,"cha":1752,"fat":1753,"fit</w>":1754,"pac":1755,"san":1756,"cover</w>":1757,"stand</w>":1758,"dit</w>":1759,"rules</w>":1760,"sim":1761,"size</w>":1762,"seen</w>":1763,"consu":1764,"there":1765,"lead":1766,"level</w>":1767,"adv":1768,"adul":1769,"taken</w>":1770,"teri":1771,"cancell":1772,"practi":1773,"questions</w>":1774,"logical</w>":1775,"value</w>":1776,"issue</w>":1777,"animal</w>":1778,"mitted</w>":1779,"coughing</w>":1780,"alcohol</w>":1781,"14":1782,"bill</w>":1783,"im</w>":1784,"table</w>":1785,"ues</w>":1786,"refund</w>":1787,"ough":1788,"ages</w>":1789,"prac":1790,"future</w>":1791,"timate</w>":1792,"governments</w>":1793,"changes</w>":1794,"needed</w>":1795,"underlying</w>":1796,"distance</w>":1797,"follow</w>":1798,"invol":1799,"samples</w>":1800,"individual</w>":1801,"serious</w>":1802,"support</w>":1803,"malari":1804,"associated</w>":1805,"son</w>":1806,"wth</w>":1807,"ering</w>":1808,"envir":1809,"depart":1810,"paid</w>":1811,"bodies</w>":1812,"scre":1813,"event</w>":1814,"patient</w>":1815,"caused</w>":1816,"range</w>":1817,"economy</w>":1818,"growth</w>":1819,"quickly</w>":1820,"pneumonia</w>":1821,"therefore</w>":1822,"environ":1823,"ban</w>":1824,"bats</w>":1825,"cent</w>":1826,"city</w>":1827,"dri":1828,"ep":1829,"free</w>":1830,"gers</w>":1831,"mm":1832,"mso</w>":1833,"past</w>":1834,"ining</w>":1835,"insur":1836,"argu":1837,"tell</w>":1838,"orts</w>":1839,"unlikely</w>":1840,"hood</w>":1841,"dom</w>":1842,"coming</w>":1843,"immedi":1844,"tically</w>":1845,"stration</w>":1846,"recently</w>":1847,"lock":1848,"students</w>":1849,"seem</w>":1850,"dependent</w>":1851,"schools</w>":1852,"healthcare</w>":1853,"physical</w>":1854,"normal</w>":1855,"practice</w>":1856,"17</w>":1857,"dra":1858,"easi":1859,"lat":1860,"inde":1861,"remain</w>":1862,"ones</w>":1863,"simp":1864,"living</w>":1865,"lab</w>":1866,"tax</w>":1867,"tations</w>":1868,"pregn":1869,"total</w>":1870,"selves</w>":1871,"stances</w>":1872,"impact</w>":1873,"expected</w>":1874,"provider</w>":1875,"protection</w>":1876,"significant</w>":1877,"malaria</w>":1878,"insurance</w>":1879,"simply</w>":1880,"24</w>":1881,"95</w>":1882,"aw":1883,"bru":1884,"bri":1885,"cc":1886,"cr":1887,"eas":1888,"gra":1889,"hin":1890,"mine</w>":1891,"ping</w>":1892,"wers</w>":1893,"wom":1894,"thought</w>":1895,"indic":1896,"institu":1897,"regar":1898,"err":1899,"ency</w>":1900,"ord":1901,"asy":1902,"acro":1903,"light</w>":1904,"ably</w>":1905,"below</w>":1906,"expla":1907,"ada</w>":1908,"share</w>":1909,"ago</w>":1910,"feet</w>":1911,"factor</w>":1912,"survi":1913,"wise</w>":1914,"scen":1915,"else</w>":1916,"reason":1917,"studies</w>":1918,"direct</w>":1919,"ilities</w>":1920,"called</w>":1921,"gatherings</w>":1922,"appropriate</w>":1923,"eri":1924,"via</w>":1925,"ass":1926,"acy</w>":1927,"atur":1928,"seas":1929,"hol":1930,"tioned</w>":1931,"key</w>":1932,"syn":1933,"personal</w>":1934,"accur":1935,"company</w>":1936,"canada</w>":1937,"clean</w>":1938,"reports</w>":1939,"fication</w>":1940,"models</w>":1941,"understand</w>":1942,"subject</w>":1943,"carri":1944,"epide":1945,"ship</w>":1946,"interest</w>":1947,"parameters</w>":1948,"distribution</w>":1949,"negative</w>":1950,"ble":1951,"border</w>":1952,"eve</w>":1953,"jan":1954,"kill</w>":1955,"len":1956,"leng":1957,"nu":1958,"rout":1959,"tun":1960,"wr":1961,"int</w>":1962,"tec":1963,"ories</w>":1964,"contain":1965,"mely</w>":1966,"beli":1967,"che":1968,"buil":1969,"mis":1970,"new":1971,"feel</w>":1972,"breathing</w>":1973,"approach</w>":1974,"places</w>":1975,"report</w>":1976,"upda":1977,"ysis</w>":1978,"problems</w>":1979,"medicine</w>":1980,"experience</w>":1981,"website</w>":1982,"manufactu":1983,"asympto":1984,"29":1985,"dry</w>":1986,"eld</w>":1987,"ement</w>":1988,"ods</w>":1989,"uary</w>":1990,"inci":1991,"almost</w>":1992,"visit":1993,"ics</w>":1994,"separ":1995,"detec":1996,"trac":1997,"exerci":1998,"correc":1999,"form":2000,"approved</w>":2001,"prime</w>":2002,"special</w>":2003,"specific":2004,"considered</w>":2005,"hospitali":2006,"trials</w>":2007,"sample</w>":2008,"booking</w>":2009,"development</w>":2010,"decision</w>":2011,"healthy</w>":2012,"employment</w>":2013,"sequen":2014,"multiple</w>":2015,"january</w>":2016,"cal":2017,"ear":2018,"fra":2019,"rss</w>":2020,"thre":2021,"enter</w>":2022,"itself</w>":2023,"plies</w>":2024,"sible</w>":2025,"sue</w>":2026,"supp":2027,"host</w>":2028,"post</w>":2029,"posed</w>":2030,"admini":2031,"month</w>":2032,"grap":2033,"million</w>":2034,"mass</w>":2035,"airlines</w>":2036,"shows</w>":2037,"particles</w>":2038,"section</w>":2039,"secur":2040,"actual</w>":2041,"completely</w>":2042,"solution</w>":2043,"activity</w>":2044,"half</w>":2045,"kind</w>":2046,"announced</w>":2047,"household</w>":2048,"adults</w>":2049,"cancelled</w>":2050,"scenari":2051,"bal":2052,"dou":2053,"dly</w>":2054,"gge":2055,"nes":2056,"ok</w>":2057,"usa</w>":2058,"thus</w>":2059,"run":2060,"rup":2061,"sions</w>":2062,"poses</w>":2063,"meth":2064,"migr":2065,"shor":2066,"dog</w>":2067,"press</w>":2068,"agre":2069,"toge":2070,"febru":2071,"factors</w>":2072,"dama":2073,"daily</w>":2074,"possibly</w>":2075,"includes</w>":2076,"other":2077,"require":2078,"maintain</w>":2079,"sche":2080,"political</w>":2081,"capac":2082,"broad":2083,"jects</w>":2084,"circ":2085,"passengers</w>":2086,"simple</w>":2087,"women</w>":2088,"asymptomatic</w>":2089,"supply</w>":2090,"together</w>":2091,"february</w>":2092,"ates</w>":2093,"dge</w>":2094,"ise</w>":2095,"ped</w>":2096,"tary</w>":2097,"talk</w>":2098,"ensure</w>":2099,"vide":2100,"asking</w>":2101,"ator</w>":2102,"const</w>":2103,"trying</w>":2104,"rights</w>":2105,"left</w>":2106,"buy</w>":2107,"tax":2108,"presen":2109,"aged</w>":2110,"immigr":2111,"gene":2112,"scale</w>":2113,"stimu":2114,"minis":2115,"ism</w>":2116,"grad":2117,"compared</w>":2118,"basically</w>":2119,"airpor":2120,"prior</w>":2121,"relative</w>":2122,"recovered</w>":2123,"products</w>":2124,"second</w>":2125,"scientists</w>":2126,"pathogen":2127,"analysis</w>":2128,"lockdown</w>":2129,"method</w>":2130,"clas":2131,"eli":2132,"four</w>":2133,"fair":2134,"fda</w>":2135,"lor":2136,"mb":2137,"yle</w>":2138,"reser":2139,"ene</w>":2140,"limit</w>":2141,"deli":2142,"them":2143,"spac":2144,"chi":2145,"tionally</w>":2146,"extre":2147,"sation</w>":2148,"told</w>":2149,"corona</w>":2150,"cies</w>":2151,"giene</w>":2152,"wide</w>":2153,"published</w>":2154,"trip</w>":2155,"pass</w>":2156,"secre":2157,"looking</w>":2158,"authority</w>":2159,"investi":2160,"production</w>":2161,"service</w>":2162,"addition</w>":2163,"book</w>":2164,"mental</w>":2165,"developed</w>":2166,"hygiene</w>":2167,"micro":2168,"potentially</w>":2169,"americans</w>":2170,"department</w>":2171,"across</w>":2172,"capacity</w>":2173,"minister</w>":2174,"99</w>":2175,"bit":2176,"bad</w>":2177,"cat</w>":2178,"igh":2179,"mor":2180,"resources</w>":2181,"alph":2182,"visit</w>":2183,"acute</w>":2184,"stance</w>":2185,"sugge":2186,"dem":2187,"dela":2188,"conclu":2189,"abli":2190,"poly</w>":2191,"sol":2192,"exac":2193,"move</w>":2194,"austr":2195,"worse</w>":2196,"ingly</w>":2197,"guar":2198,"fig":2199,"link</w>":2200,"curve</w>":2201,"likeli":2202,"price</w>":2203,"funds</w>":2204,"approval</w>":2205,"outbreaks</w>":2206,"update</w>":2207,"allows</w>":2208,"members</w>":2209,"job</w>":2210,"mics</w>":2211,"claim":2212,"equi":2213,"determin":2214,"activities</w>":2215,"typically</w>":2216,"except</w>":2217,"establi":2218,"aware</w>":2219,"ordin":2220,"security</w>":2221,"otherwise</w>":2222,"themselves</w>":2223,"alpha</w>":2224,"australi":2225,"27</w>":2226,"40</w>":2227,"bir":2228,"df</w>":2229,"gt</w>":2230,"hun":2231,"ima":2232,"page</w>":2233,"wal":2234,"income</w>":2235,"real</w>":2236,"ero":2237,"encour":2238,"room</w>":2239,"account</w>":2240,"estimate</w>":2241,"succ":2242,"loan</w>":2243,"demo":2244,"proper":2245,"soon</w>":2246,"ext":2247,"corpor":2248,"wearing</w>":2249,"shu":2250,"lled</w>":2251,"arily</w>":2252,"cleaning</w>":2253,"plications</w>":2254,"seek</w>":2255,"particul":2256,"great</w>":2257,"materi":2258,"anything</w>":2259,"strate":2260,"purpose</w>":2261,"happen</w>":2262,"spreads</w>":2263,"payment</w>":2264,"throat</w>":2265,"existing</w>":2266,"catching</w>":2267,"described</w>":2268,"policy</w>":2269,"frequently</w>":2270,"estimates</w>":2271,"pregnant</w>":2272,"bleach</w>":2273,"administration</w>":2274,"22</w>":2275,"eu</w>":2276,"fal":2277,"flu":2278,"ite":2279,"ibu":2280,"ired</w>":2281,"jour":2282,"kill":2283,"nam":2284,"smo":2285,"tty</w>":2286,"upper</w>":2287,"writ":2288,"anted</w>":2289,"illion</w>":2290,"plem":2291,"run</w>":2292,"context</w>":2293,"becomes</w>":2294,"law":2295,"vement</w>":2296,"pretty</w>":2297,"terms</w>":2298,"lus</w>":2299,"board</w>":2300,"ish</w>":2301,"gets</w>":2302,"pre</w>":2303,"standing</w>":2304,"expen":2305,"big</w>":2306,"antibodies</w>":2307,"matter</w>":2308,"depending</w>":2309,"tempor":2310,"create</w>":2311,"professi":2312,"occu":2313,"sequence</w>":2314,"scientific</w>":2315,"exposure</w>":2316,"major</w>":2317,"benefits</w>":2318,"whole</w>":2319,"standard</w>":2320,"certainly</w>":2321,"manufacture":2322,"50":2323,"88":2324,"90</w>":2325,"bon":2326,"bat</w>":2327,"ets</w>":2328,"ids</w>":2329,"sent</w>":2330,"sort</w>":2331,"sani":2332,"yor":2333,"republic":2334,"code</w>":2335,"end":2336,"ace":2337,"acts</w>":2338,"dispo":2339,"sely</w>":2340,"mio":2341,"addre":2342,"quali":2343,"got</w>":2344,"impro":2345,"cement</w>":2346,"opti":2347,"larger</w>":2348,"antibody</w>":2349,"activ":2350,"systems</w>":2351,"director</w>":2352,"recover</w>":2353,"requires</w>":2354,"isolate</w>":2355,"condition</w>":2356,"doctor</w>":2357,"groups</w>":2358,"catch</w>":2359,"learning</w>":2360,"organization</w>":2361,"europe</w>":2362,"origin":2363,"advan":2364,"epidemio":2365,"length</w>":2366,"exercise</w>":2367,"circum":2368,"investig":2369,"figure</w>":2370,"likelihood</w>":2371,"particularly</w>":2372,"york</w>":2373,"aero":2374,"bb":2375,"bur":2376,"don":2377,"dation</w>":2378,"ety</w>":2379,"fre":2380,"font</w>":2381,"pat":2382,"tt":2383,"wat":2384,"ased</w>":2385,"astic</w>":2386,"play</w>":2387,"sir":2388,"unemployment</w>":2389,"conduc":2390,"chance</w>":2391,"never</w>":2392,"words</w>":2393,"essor</w>":2394,"expon":2395,"larly</w>":2396,"treat</w>":2397,"icient</w>":2398,"know":2399,"measure</w>":2400,"started</w>":2401,"critical</w>":2402,"depends</w>":2403,"regularly</w>":2404,"occur":2405,"claim</w>":2406,"difficulty</w>":2407,"learn</w>":2408,"tissue</w>":2409,"employees</w>":2410,"young</w>":2411,"sneezing</w>":2412,"pack":2413,"demand</w>":2414,"plemen":2415,"circumstances</w>":2416,"13":2417,"21</w>":2418,"aver":2419,"her":2420,"lec":2421,"ner":2422,"natur":2423,"ow":2424,"pt</w>":2425,"sis</w>":2426,"venti":2427,"antly</w>":2428,"ened</w>":2429,"tee</w>":2430,"noti":2431,"nothing</w>":2432,"limit":2433,"tage</w>":2434,"saying</w>":2435,"pedi":2436,"moder":2437,"agency</w>":2438,"infecting</w>":2439,"cial</w>":2440,"party</w>":2441,"reated</w>":2442,"tual</w>":2443,"stron":2444,"persons</w>":2445,"finan":2446,"state":2447,"transmitted</w>":2448,"idly</w>":2449,"provided</w>":2450,"showing</w>":2451,"highly</w>":2452,"regular</w>":2453,"regulations</w>":2454,"strain</w>":2455,"touch</w>":2456,"continu":2457,"various</w>":2458,"affect</w>":2459,"assume</w>":2460,"docum":2461,"businesses</w>":2462,"coughs</w>":2463,"borders</w>":2464,"exposed</w>":2465,"transp":2466,"rapidly</w>":2467,"immediately</w>":2468,"stimulus</w>":2469,"fairly</w>":2470,"exactly</w>":2471,"17":2472,"bation</w>":2473,"cy":2474,"eyes</w>":2475,"fam":2476,"ld":2477,"sw":2478,"sore</w>":2479,"tan":2480,"utes</w>":2481,"ward</w>":2482,"xy":2483,"reference</w>":2484,"aca":2485,"stop":2486,"style</w>":2487,"haps</w>":2488,"rule</w>":2489,"produce</w>":2490,"spi":2491,"ches</w>":2492,"chall":2493,"chlor":2494,"ril</w>":2495,"april</w>":2496,"perhaps</w>":2497,"prepa":2498,"tering</w>":2499,"impossible</w>":2500,"imum</w>":2501,"bol":2502,"incu":2503,"guide":2504,"field</w>":2505,"tually</w>":2506,"steps</w>":2507,"essing</w>":2508,"require</w>":2509,"consider":2510,"directly</w>":2511,"values</w>":2512,"issues</w>":2513,"developing</w>":2514,"aches</w>":2515,"purposes</w>":2516,"contracep":2517,"choice</w>":2518,"drugs</w>":2519,"concerns</w>":2520,"determine</w>":2521,"begin</w>":2522,"receive</w>":2523,"initial</w>":2524,"diagnosed</w>":2525,"lung</w>":2526,"breath</w>":2527,"fatality</w>":2528,"screening</w>":2529,"easily</w>":2530,"separate</w>":2531,"schedu":2532,"secretary</w>":2533,"items</w>":2534,"500</w>":2535,"fer</w>":2536,"gd":2537,"hit</w>":2538,"ight</w>":2539,"pdf</w>":2540,"wed</w>":2541,"inve":2542,"rest</w>":2543,"recor":2544,"reach</w>":2545,"vis":2546,"asse":2547,"accep":2548,"ices</w>":2549,"ators</w>":2550,"sus</w>":2551,"lots</w>":2552,"contain</w>":2553,"leve":2554,"neigh":2555,"door</w>":2556,"head</w>":2557,"precau":2558,"parts</w>":2559,"gious</w>":2560,"events</w>":2561,"tures</w>":2562,"minutes</w>":2563,"justi":2564,"compu":2565,"phar":2566,"possibility</w>":2567,"fund":2568,"gni":2569,"disrup":2570,"obli":2571,"gress</w>":2572,"starting</w>":2573,"valid</w>":2574,"issued</w>":2575,"mentioned</w>":2576,"professor</w>":2577,"payments</w>":2578,"suspected</w>":2579,"extension</w>":2580,"appear</w>":2581,"bathro":2582,"crow":2583,"cancel</w>":2584,"increased</w>":2585,"regarding</w>":2586,"seasonal</w>":2587,"correct</w>":2588,"hospitalized</w>":2589,"australia</w>":2590,"false</w>":2591,"guidelines</w>":2592,"levels</w>":2593,"26</w>":2594,"bt</w>":2595,"cra":2596,"fit":2597,"fine</w>":2598,"vol":2599,"thir":2600,"covered</w>":2601,"ended</w>":2602,"att":2603,"atures</w>":2604,"connec":2605,"constitu":2606,"theta</w>":2607,"prov":2608,"metho":2609,"ched</w>":2610,"takes</w>":2611,"ffe":2612,"short":2613,"moment</w>":2614,"movement</w>":2615,"goes</w>":2616,"ternal</w>":2617,"cell</w>":2618,"kets</w>":2619,"giving</w>":2620,"geno":2621,"him</w>":2622,"opt</w>":2623,"proteins</w>":2624,"please</w>":2625,"plot</w>":2626,"manag":2627,"search</w>":2628,"assump":2629,"contracting</w>":2630,"recommends</w>":2631,"concerned</w>":2632,"attention</w>":2633,"employee</w>":2634,"difference</w>":2635,"details</w>":2636,"previous</w>":2637,"index</w>":2638,"accurate</w>":2639,"nucle":2640,"updated</w>":2641,"sequences</w>":2642,"video</w>":2643,"average</w>":2644,"incubation</w>":2645,"1000</w>":2646,"28</w>":2647,"31</w>":2648,"cru":2649,"lack</w>":2650,"mec":2651,"pment</w>":2652,"vant</w>":2653,"walk</w>":2654,"zo":2655,"instruc":2656,"intro":2657,"review</w>":2658,"ergy</w>":2659,"arr":2660,"ards</w>":2661,"vity</w>":2662,"acting</w>":2663,"ato":2664,"summ":2665,"conver":2666,"may":2667,"propor":2668,"power</w>":2669,"chem":2670,"lead</w>":2671,"mia</w>":2672,"missi":2673,"quo":2674,"wea":2675,"irs</w>":2676,"molec":2677,"territ":2678,"implemen":2679,"mutations</w>":2680,"rates</w>":2681,"scri":2682,"wait</w>":2683,"opini":2684,"nation":2685,"relatively</w>":2686,"points</w>":2687,"advis":2688,"recogni":2689,"vote</w>":2690,"strains</w>":2691,"research":2692,"everything</w>":2693,"credit</w>":2694,"assuming</w>":2695,"recommended</w>":2696,"wards</w>":2697,"france</w>":2698,"colle":2699,"contamin":2700,"europe":2701,"region</w>":2702,"species</w>":2703,"skin</w>":2704,"plied</w>":2705,"definition</w>":2706,"observed</w>":2707,"practic":2708,"reasonable</w>":2709,"routine</w>":2710,"specifically</w>":2711,"pathogens</w>":2712,"eligi":2713,"knowle":2714,"mechan":2715,"cl":2716,"cats</w>":2717,"dnes":2718,"ever</w>":2719,"jap":2720,"mc":2721,"mes":2722,"pite</w>":2723,"sal":2724,"squ":2725,"win":2726,"zer":2727,"thes":2728,"cost</w>":2729,"ond</w>":2730,"stly</w>":2731,"die</w>":2732,"simu":2733,"loans</w>":2734,"hope</w>":2735,"exclu":2736,"bus</w>":2737,"top</w>":2738,"worth</w>":2739,"feel":2740,"paren":2741,"facilities</w>":2742,"person":2743,"fortun":2744,"elder":2745,"pping</w>":2746,"changed</w>":2747,"drome</w>":2748,"design":2749,"despite</w>":2750,"bacteri":2751,"understanding</w>":2752,"random</w>":2753,"decre":2754,"harm</w>":2755,"communic":2756,"election</w>":2757,"charac":2758,"appears</w>":2759,"american</w>":2760,"normally</w>":2761,"policies</w>":2762,"central</w>":2763,"techn":2764,"environment</w>":2765,"syndrome</w>":2766,"damage</w>":2767,"suggests</w>":2768,"equipment</w>":2769,"strategy</w>":2770,"manufacturer</w>":2771,"sanitiz":2772,"aeroso":2773,"exponential</w>":2774,"pedia</w>":2775,"financial</w>":2776,"bathroom</w>":2777,"88</w>":2778,"ative</w>":2779,"billion</w>":2780,"di</w>":2781,"dan":2782,"dings</w>":2783,"fall</w>":2784,"gest</w>":2785,"ny</w>":2786,"pr</w>":2787,"tally</w>":2788,"ano":2789,"rever":2790,"tis</w>":2791,"tible</w>":2792,"enfor":2793,"teg":2794,"staf":2795,"ession</w>":2796,"del":2797,"dest":2798,"conference</w>":2799,"mail</w>":2800,"abor":2801,"post":2802,"pool":2803,"beha":2804,"explan":2805,"external</w>":2806,"laws</w>":2807,"let":2808,"legi":2809,"leav":2810,"dow":2811,"2003</w>":2812,"ounds</w>":2813,"content</w>":2814,"wiki":2815,"minute</w>":2816,"lls</w>":2817,"compar":2818,"phone</w>":2819,"sometimes</w>":2820,"princi":2821,"basis</w>":2822,"basic</w>":2823,"priv":2824,"obvi":2825,"knows</w>":2826,"joh":2827,"happens</w>":2828,"deni":2829,"ferences</w>":2830,"filed</w>":2831,"residents</w>":2832,"transit</w>":2833,"efforts</w>":2834,"sufficient</w>":2835,"relevant</w>":2836,"drin":2837,"oughly</w>":2838,"easy</w>":2839,"requirements</w>":2840,"extent</w>":2841,"spike</w>":2842,"precautions</w>":2843,"european</w>":2844,"elderly</w>":2845,"staff</w>":2846,"wikipedia</w>":2847,"02</w>":2848,"15":2849,"26":2850,"70</w>":2851,"94</w>":2852,"ct":2853,"ebol":2854,"fer":2855,"fas":2856,"ki</w>":2857,"mer":2858,"nor</w>":2859,"nas":2860,"ners</w>":2861,"ose</w>":2862,"pes</w>":2863,"var":2864,"tives</w>":2865,"ongoing</w>":2866,"asked</w>":2867,"acid</w>":2868,"stri":2869,"attemp":2870,"whel":2871,"white</w>":2872,"plans</w>":2873,"unable</w>":2874,"unfortun":2875,"dead":2876,"absolu":2877,"mean":2878,"meaning</w>":2879,"exemp":2880,"mize</w>":2881,"add</w>":2882,"adap":2883,"added</w>":2884,"she":2885,"heart</w>":2886,"cities</w>":2887,"works</w>":2888,"200</w>":2889,"history</w>":2890,"outcome</w>":2891,"mind</w>":2892,"option</w>":2893,"options</w>":2894,"step</w>":2895,"essentially</w>":2896,"ground</w>":2897,"interpre":2898,"responsible</w>":2899,"stoc":2900,"placed</w>":2901,"cut</w>":2902,"custo":2903,"fail":2904,"protective</w>":2905,"center</w>":2906,"particle</w>":2907,"populations</w>":2908,"pressure</w>":2909,"upon</w>":2910,"banks</w>":2911,"overwhel":2912,"decided</w>":2913,"hydro":2914,"aching</w>":2915,"washing":2916,"sneeze</w>":2917,"sugges":2918,"predict</w>":2919,"langu":2920,"experien":2921,"labor":2922,"begin":2923,"pathogen</w>":2924,"spea":2925,"sneezes</w>":2926,"poly":2927,"targe":2928,"wrong</w>":2929,"frac</w>":2930,"threat</w>":2931,"genetic</w>":2932,"airports</w>":2933,"space</w>":2934,"chief</w>":2935,"extremely</w>":2936,"address</w>":2937,"natural</w>":2938,"invest":2939,"shortness</w>":2940,"behavi":2941,"ebola</w>":2942,"23</w>":2943,"bran":2944,"co</w>":2945,"care":2946,"eating</w>":2947,"fec":2948,"fast</w>":2949,"grea":2950,"hour</w>":2951,"icon":2952,"mes</w>":2953,"mer</w>":2954,"mach":2955,"pic":2956,"pris":2957,"swe":2958,"slow":2959,"use":2960,"wil":2961,"thous":2962,"ine":2963,"instance</w>":2964,"tial</w>":2965,"costs</w>":2966,"alone</w>":2967,"alter":2968,"orders</w>":2969,"iting</w>":2970,"stren":2971,"stant</w>":2972,"ech</w>":2973,"sir</w>":2974,"sities</w>":2975,"unknown</w>":2976,"sett":2977,"deal</w>":2978,"mately</w>":2979,"promi":2980,"ables</w>":2981,"presu":2982,"world":2983,"dures</w>":2984,"par</w>":2985,"surve":2986,"even":2987,"dations</w>":2988,"dates</w>":2989,"strong</w>":2990,"monit":2991,"phase</w>":2992,"office</w>":2993,"disinfect</w>":2994,"responses</w>":2995,"substan":2996,"where":2997,"invest</w>":2998,"isolated</w>":2999,"sampl":3000,"avoi":3001,"science</w>":3002,"mention</w>":3003,"structure</w>":3004,"seriously</w>":3005,"residence</w>":3006,"types</w>":3007,"parameter</w>":3008,"identified</w>":3009,"received</w>":3010,"operating</w>":3011,"initially</w>":3012,"cash</w>":3013,"procedures</w>":3014,"believe</w>":3015,"earli":3016,"running</w>":3017,"guaran":3018,"shut</w>":3019,"opinion</w>":3020,"knowledge</w>":3021,"delta</w>":3022,"beginning</w>":3023,"streng":3024,"28":3025,"75</w>":3026,"bs</w>":3027,"dy":3028,"fare</w>":3029,"flo":3030,"mac":3031,"none</w>":3032,"oxy":3033,"rat":3034,"went</w>":3035,"than":3036,"ince</w>":3037,"reali":3038,"refu":3039,"republic</w>":3040,"recep":3041,"ends</w>":3042,"tele":3043,"oral</w>":3044,"role</w>":3045,"ection</w>":3046,"lives</w>":3047,"sell</w>":3048,"loss</w>":3049,"theory</w>":3050,"hote":3051,"extr":3052,"vers</w>":3053,"sage</w>":3054,"iring</w>":3055,"appa":3056,"pression</w>":3057,"combin":3058,"worri":3059,"bot":3060,"entirely</w>":3061,"entire</w>":3062,"commerci":3063,"tradi":3064,"minimum</w>":3065,"stry</w>":3066,"llers</w>":3067,"linked</w>":3068,"candi":3069,"send</w>":3070,"sensi":3071,"funding</w>":3072,"cloth</w>":3073,"vaccin":3074,"student</w>":3075,"providing</w>":3076,"virtual</w>":3077,"ills</w>":3078,"contribu":3079,"preval":3080,"turn</w>":3081,"shown</w>":3082,"tric</w>":3083,"passed</w>":3084,"presence</w>":3085,"allowing</w>":3086,"signs</w>":3087,"grocer":3088,"recommend</w>":3089,"severity</w>":3090,"categ":3091,"universities</w>":3092,"defined</w>":3093,"humid":3094,"mortg":3095,"usato":3096,"younger</w>":3097,"reduced</w>":3098,"definitely</w>":3099,"detailed</w>":3100,"covering</w>":3101,"previously</w>":3102,"scenarios</w>":3103,"occur</w>":3104,"neighb":3105,"third</w>":3106,"genome</w>":3107,"maybe</w>":3108,"parents</w>":3109,"unfortunately</w>":3110,"washington</w>":3111,"language</w>":3112,"humidity</w>":3113,"usatoday</w>":3114,"01</w>":3115,"27":3116,"ate":3117,"ca</w>":3118,"ci</w>":3119,"dil":3120,"dle</w>":3121,"emo":3122,"edit</w>":3123,"ker</w>":3124,"kers</w>":3125,"nh":3126,"nd</w>":3127,"oil</w>":3128,"sco":3129,"spl":3130,"sli":3131,"sen</w>":3132,"sable</w>":3133,"tren":3134,"vary</w>":3135,"vali":3136,"yn":3137,"zing</w>":3138,"inside</w>":3139,"independent</w>":3140,"ands</w>":3141,"revie":3142,"remember</w>":3143,"itali":3144,"asp":3145,"ils</w>":3146,"diver":3147,"sig":3148,"sites</w>":3149,"lim":3150,"log</w>":3151,"concentr":3152,"prohi":3153,"chr":3154,"exam</w>":3155,"neu":3156,"net</w>":3157,"nel</w>":3158,"adju":3159,"shall</w>":3160,"mostly</w>":3161,"vet</w>":3162,"head":3163,"toil":3164,"took</w>":3165,"complications</w>":3166,"goal</w>":3167,"parties</w>":3168,"facility</w>":3169,"gives</w>":3170,"hic</w>":3171,"training</w>":3172,"opt":3173,"impor":3174,"vaccination</w>":3175,"offer</w>":3176,"disinfection</w>":3177,"design</w>":3178,"fail</w>":3179,"antibio":3180,"position</w>":3181,"centers</w>":3182,"carry</w>":3183,"small":3184,"eta</w>":3185,"thermore</w>":3186,"furthermore</w>":3187,"camp":3188,"processing</w>":3189,"doctors</w>":3190,"increases</w>":3191,"electr":3192,"elections</w>":3193,"recommendations</w>":3194,"medicines</w>":3195,"necessarily</w>":3196,"usual</w>":3197,"intended</w>":3198,"benefit</w>":3199,"certainty</w>":3200,"lungs</w>":3201,"foreign</w>":3202,"survive</w>":3203,"assess":3204,"carrier</w>":3205,"delay</w>":3206,"temporary</w>":3207,"ace2</w>":3208,"notice</w>":3209,"documents</w>":3210,"famil":3211,"prepared</w>":3212,"oblig":3213,"methods</w>":3214,"introduc":3215,"implemented</w>":3216,"researchers</w>":3217,"zero</w>":3218,"explanation</w>":3219,"speaking</w>":3220,"alterna":3221,"worldwide</w>":3222,"oxygen</w>":3223,"commercial</w>":3224,"72</w>":3225,"dar":3226,"fau":3227,"fav":3228,"gor":3229,"glas":3230,"hong</w>":3231,"jur":3232,"kong</w>":3233,"less":3234,"mrna</w>":3235,"nature</w>":3236,"olu":3237,"rs</w>":3238,"rt</w>":3239,"ric":3240,"sal</w>":3241,"ster</w>":3242,"slow</w>":3243,"scep":3244,"tory</w>":3245,"vation</w>":3246,"will":3247,"yond</w>":3248,"thor":3249,"red":3250,"rema":3251,"repe":3252,"tivity</w>":3253,"copper</w>":3254,"ental</w>":3255,"entering</w>":3256,"aling</w>":3257,"row</w>":3258,"conven":3259,"meet</w>":3260,"beyond</w>":3261,"near</w>":3262,"peak</w>":3263,"que</w>":3264,"iran</w>":3265,"mod</w>":3266,"applied</w>":3267,"prece":3268,"aging</w>":3269,"auto":3270,"2016</w>":3271,"immu":3272,"counts</w>":3273,"five</w>":3274,"compe":3275,"name</w>":3276,"interval</w>":3277,"included</w>":3278,"approxi":3279,"tree</w>":3280,"flexi":3281,"objects</w>":3282,"reporting</w>":3283,"court</w>":3284,"situations</w>":3285,"produced</w>":3286,"growing</w>":3287,"overall</w>":3288,"maintain":3289,"hypo":3290,"complex</w>":3291,"experim":3292,"employer</w>":3293,"seconds</w>":3294,"concern</w>":3295,"huge</w>":3296,"contains</w>":3297,"significantly</w>":3298,"handling</w>":3299,"whose</w>":3300,"passenger</w>":3301,"gram</w>":3302,"calcul":3303,"established</w>":3304,"imag":3305,"corporate</w>":3306,"ventilat":3307,"chemical</w>":3308,"pooled</w>":3309,"receptor</w>":3310,"apparently</w>":3311,"assessment</w>":3312,"families</w>":3313,"remains</w>":3314,"immuno":3315,"04</w>":3316,"18":3317,"29</w>":3318,"48</w>":3319,"45</w>":3320,"ain</w>":3321,"bits</w>":3322,"bloc":3323,"cb":3324,"cr</w>":3325,"ep</w>":3326,"etes</w>":3327,"ff</w>":3328,"fed</w>":3329,"gger</w>":3330,"ky</w>":3331,"ka</w>":3332,"lac":3333,"mc</w>":3334,"nar":3335,"o2</w>":3336,"ption</w>":3337,"sor":3338,"stic":3339,"tin":3340,"tal":3341,"tment</w>":3342,"wanted</w>":3343,"yer</w>":3344,"zations</w>":3345,"ancy</w>":3346,"ending</w>":3347,"ono":3348,"alu":3349,"roll</w>":3350,"ece</w>":3351,"ects</w>":3352,"diab":3353,"six</w>":3354,"listed</w>":3355,"lish</w>":3356,"setting</w>":3357,"lose</w>":3358,"demon":3359,"home":3360,"hope":3361,"spr":3362,"powers</w>":3363,"laun":3364,"lamb":3365,"ney</w>":3366,"ade</w>":3367,"save</w>":3368,"wester":3369,"shel":3370,"docu":3371,"applies</w>":3372,"perman":3373,"preci":3374,"civi":3375,"word</w>":3376,"facts</w>":3377,"keting</w>":3378,"couple</w>":3379,"contacts</w>":3380,"scha":3381,"evolu":3382,"evalu":3383,"answers</w>":3384,"gram":3385,"line":3386,"compen":3387,"statis":3388,"phy":3389,